{
  "news": [
    {
      "publish_date": "2025-04-16 00:00:00",
      "title": "Ключевые российские нефтегазовые компании смотрятся выгодно относительно аналогов",
      "publication": "Тенденции в отрасли. Ключевые российские нефтегазовые компании смотрятся выгодно относительно аналогов с развитых и развивающихся рынков как на операционном, так и на финансовом уровнях. Можно отметить и комфортную долговую нагрузку, высокую рентабельность, стабильный денежный поток, высокие дивиденды. Капзатраты сектора высокие, однако большая часть приходится на масштабную инвестпрограмму \"Газпрома\", направленную в т.ч. на развитие ключевого проекта \"Сила Сибири\". 2019 год сложился неблагоприятно с точки зрения долларовых цен на нефть и газ, однако компании смогли заработать на девальвации рубля и экономии на налогах за счет измененного демпфирующего механизма. Отдельно отметим сохраняющийся высокий уровень дивидендных выплат в отрасли.  Положение относительно конкурентов  Источник: Bloomberg: ПСБ Аналитика & Стратегия Размер шара – Выручка, млрд долл. Ключевые события. Введение обратного акциза на нефть (демпфирующий механизм) в начале года было сопряжено со сложностями адаптации к рыночным реалиям, однако корректировка позволила компаниям заработать. Переход к новой дивидендной политике – \"Газпром\" (50% от прибыли по МСФО в 2021 г.) и \"ЛУКОЙЛ\" (приоритет дивидендам, а не выкупу своих акций). Мультипликаторы  Источник: Bloomberg: ПСБ Аналитика & Стратегия Риски. Основные риски отрасли сопряжены с возможным дальнейшим ухудшением ценовой конъюнктуры и изменениями в сфере налогообложения. Средние значения денежных потоков, млн долл.  Источник: Bloomberg: ПСБ Аналитика & Стратегия Рекомендации: \"Газпром\". - Согласно новой дивидендной политике, \"Газпром\" планирует в течение 3 лет довести коэффициент дивидендных выплат до 50%, благодаря чему дивидендная доходность может превысить 10%. - Комфортная долговая нагрузка, которая не будет препятствовать уменьшению дивидендных выплат. - Достаточный для выплат дивидендов акционерам объем FCF и отсутствие дальнейшего наращивания инвестпрограммы. Динамика цен на нефть и газ, долл./мБТЕ  Источник: Bloomberg, ПСБ Аналитика & Стратегия"
    },
    {
      "publish_date": "2025-04-16 05:20:00",
      "title": "ММК выгодно отличает высокая экспозиция на внутренний рынок",
      "publication": "Тенденции в отрасли. Ключевые российские сталелитейные компании сохраняют конкурентоспособность на операционном и финансовом уровне относительно аналогов. Высокая рентабельность сочетается с низкой долговой нагрузкой, стабильными денежными потоками и высокой дивидендной доходностью. Прошедший год был неблагоприятным с точки зрения ценовой конъюнктуры, но высокая премия на внутреннем рынке сыграла в плюс, поэтому существенно просел экспорт. Учитывая циклический характер развития отрасли и замедление промышленного производства, финансовые результаты остались на уровне прошлого года или ухудшились, что оказало давление на котировки. Положение относительно конкурентов  Источник: Bloomberg: ПСБ Аналитика & Стратегия Размер шара – Funds form Operation, млрд долл. Корпоративные события. Из отраслевых событий отметим введение пошлин на импорт г/к проката, а также запрет на экспорт лома. В период до 2023г. рост спроса на металлургическую продукцию должна обеспечить реализация национальных проектов, которые позволят увеличить ежегодный выпуск стали на 4%. Угрозу дивидендам не несут инвестпрограммы компаний, которые остались без изменения. Из корпоративных событий центральной темой года стала сделка по продажа американского подразделения ТМК. Мультипликаторы   Источник: Bloomberg Риски. Условия на рынке сырья складываются неплохо, но сырьевой сегмент уже не способен перекрывать по рентабельности стальной. Внешние условия могут негативно повлиять на FCF и скажутся на снижении дивидендных выплат. Средние значения денежных потоков, млн долл. Источник: ММК, НЛМК, \"Северсталь\", Evraz, ПСБ Аналитика&Стратегия Рекомендации: ММК. - Долговая нагрузка самая низкая среди российских металлургов. Объем денежных средств полностью покрывает обязательства. - Компания движется в направлении увеличения дивидендных выплат акционерам по новой дивидендной политике намереваясь выплачивать 100% FCF при чистый долг/Ebitda<1,0x (сейчас отрицательный). § В плюс при низких ценах сырья может сыграть и низкий уровень вертикальной интеграции. § Выгодно отличает ММК и его высокая экспозиция на внутренний рынок (90% продаж).><1,0x (сейчас отрицательный). - В плюс при низких ценах сырья может сыграть и низкий уровень вертикальной интеграции. - Выгодно отличает ММК и его высокая экспозиция на внутренний рынок (90% продаж). Цены на г/к прокат в РФ и мире долл./т  Источник: Bloomberg, Росстат, ПСБ Аналитика & Стратегия"
    },
    {
      "publish_date": "2025-04-16 10:40:00",
      "title": "Контракты на поставку газа в Белоруссию и транзит продлены до 2021 года",
      "publication": "Председатель правления \"Газпрома\" Алексей Миллер и чрезвычайный и полномочный посол Белоруссии в России Владимир Семашко подписали протокол между \"Газпромом\" и правительством республики о порядке формирования цен при поставке природного газа в Беларусь в январе и феврале 2020 года. Об этом сообщила российская компания. \"Газпром\" и \"Газпром трансгаз Беларусь\" подписали дополнительные соглашения о продлении до 2021 года срока действия контрактов на поставку газа в Беларусь и его транспортировку через территорию республики. Согласно подписанным документам, контрактные объемы поставок и транзита в 2020 году сохранены на уровне 2019 года. Контракты между \"Газпром\" и \"Газпром трансгаз Беларусь\" на поставку газа в Беларусь и его транспортировку через территорию республики действовали до конца 2019 года."
    },
    {
      "publish_date": "2025-04-16 16:00:00",
      "title": "ПАО \"ФосАгро\" -Внеочередное общее собрание",
      "publication": "Дата и время ВОСА – 24.01.2020 23:59:59  Дата фиксации - 30.12.2019  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-04-16 21:20:00",
      "title": "ПАО \"ММК\" - Внеочередное общее собрание- ИТОГИ",
      "publication": "Дата и время собрания - 27.12.2019 00:00:00  Дата фиксации - 02.12.2019  Дополнительная информация (материалы) размещена по ссылке ниже"
    },
    {
      "publish_date": "2025-04-17 02:40:00",
      "title": "ПАО \"ММК\" -  \"Выплата дивидендов в виде денежных средств\"",
      "publication": "_table_begin_    Реквизиты корпоративного действия     Референс корпоративного действия 449491   Код типа корпоративного действия DVCA   Тип корпоративного действия Выплата дивидендов в виде денежных средств   Дата платежа НД и ДУ (проф. уч.), зарегистрированным в реестре акционеров 29 января 2020 г.   Дата платежа другим зарегистрированным в реестре акционеров лицам 19 февраля 2020 г.   Дата фиксации 15 января 2020 г.     _table_end_          _table_begin_    Информация о ценных бумагах   Референс КД по ценной бумаге Эмитент Номер государственной регистрации выпуска Дата государственной регистрации выпуска Категория Депозитарный код выпуска ISIN Реестродержатель     449491X4176 Публичное акционерное общество \"Магнитогорский металлургический комбинат\" 1-03-00078-A 05 ноября 2002 г. акции обыкновенные MAGN/03 RU0009084396 АО \"СТАТУС\"     _table_end_          _table_begin_    Информация о выплате дивидендов     Депозитарный код выпуска MAGN/03   Размер дивидендов на одну ценную бумагу в валюте платежа 1.65   Валюта платежа RUB   Тип периода Стандартный   Период за 9 месяцев 2019 г.     _table_end_          _table_begin_    Связанные корпоративные действия   Код типа КД Референс КД     XMET 449490     _table_end_      Информация об объявлении дивидендов по акциям.  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-04-17 08:00:00",
      "title": "ПАО \"МТС\" - Внеочередное общее собрание- ИТОГИ",
      "publication": "Дата и время ВОСА – 30.12.2019 00:00:00 МСК  Дата фиксации - 06.12.2019  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-04-17 13:20:00",
      "title": "ПАО \"МТС\" - \"Выплата дивидендов в виде денежных средств\"",
      "publication": "_table_begin_    Реквизиты корпоративного действия     Референс корпоративного действия 454888   Код типа корпоративного действия DVCA   Тип корпоративного действия Выплата дивидендов в виде денежных средств   Дата платежа НД и ДУ (проф. уч.), зарегистрированным в реестре акционеров 24 января 2020 г.   Дата платежа другим зарегистрированным в реестре акционеров лицам 14 февраля 2020 г.   Дата фиксации 10 января 2020 г.     _table_end_          _table_begin_    Информация о ценных бумагах   Референс КД по ценной бумаге Эмитент Номер государственной регистрации выпуска Дата государственной регистрации выпуска Категория Депозитарный код выпуска ISIN Реестродержатель     454888X5215 Публичное акционерное общество \"Мобильные ТелеСистемы\" 1-01-04715-A 22 января 2004 г. акции обыкновенные RU0007775219 RU0007775219 АО \"НРК - Р.О.С.Т.\"     _table_end_          _table_begin_    Информация о выплате дивидендов     Депозитарный код выпуска RU0007775219   Размер дивидендов на одну ценную бумагу в валюте платежа 13.25   Валюта платежа RUB   Тип периода Стандартный   Период за 9 месяцев 2019 г.     _table_end_          _table_begin_    Связанные корпоративные действия   Код типа КД Референс КД     XMET 454887     _table_end_      Информация об объявлении дивидендов по акциям.  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-04-17 18:40:00",
      "title": "\"Газпром\" в 2019 году увеличил добычу газа на 0,5%",
      "publication": "В 2019 году \"Газпром\" добыла 500,3 млрд куб. м газа, увеличив показатель на 0,5% по сравнению с 2018 годом. Об этом сообщила компания. \"В 2019 году \"Газпром\" вновь продемонстрировал сильные показатели. Оперативные данные по добыче и поставкам следующие. Компания добыла 500,3 млрд куб. м газа. Это лучший результат за последние восемь лет (с 2012 года). Он на 2,7 млрд куб. м или на 0,5% выше уровня 2018 года. На экспорт в 2019 году \"Газпром\" суммарно поставил 236,9 млрд куб. м газа. В том числе в страны дальнего зарубежья (включая Китай) - 199,2 млрд куб. м. Это 98,7% к уровню рекордного 2018 года и на 2,5% больше, чем в 2017 году. Объемы поставок в ряд стран Европы достигли максимальных исторических значений. В частности, во Францию, в Австрию, Венгрию и Нидерланды\", - цитирует пресс-служба \"Газпрома\" председателя правления компании Алексея Миллера. По данным \"Газпрома\", экспорт газа в страны ближнего зарубежья составил 37,7 млрд куб. м, что на 2,2% больше, чем в 2018 году. В 2019 году \"Газпром\" начал трубопроводный экспорт газа в Китай. Поставлено 328 млн куб. м. Этот объем будет последовательно наращиваться до проектных 38 млрд куб. м газа в год. \"Поставки газа \"Газпрома\" российским потребителям из газотранспортной системы полностью соответствовали уровню спроса. При снижении в 2019 году на 1,6% относительно 2018 года, объем поставок существенно - на 4-8% - превысил уровни 2015-2017 годов. \"Газпром\" уверенно прошел 2019 год, полностью обеспечив всех своих потребителей необходимыми объемами экологичного энергоносителя - природного газа\", - сообщил Миллер."
    },
    {
      "publish_date": "2025-04-18 00:00:00",
      "title": "Горнодобывающие компании РФ отличаются невысокой долговой нагрузкой и высокой рентабельностью",
      "publication": "Тенденции в отрасли. В 2019 году \"Полюс\" и \"Полиметалл\" смогли воспользоваться благоприятной ценовой конъюнктурой на рынке золота, что вместе с выходом на проектные мощности ключевых проектов (Наталка и Кызыл соответственно) позволило повысить финансовые и операционные результаты. Динамика группы промышленных металлов весь год была негативной, за исключением никеля. Рынок алмазов также выглядел слабо, только к концу года нащупав признаки восстановления.  Компании продолжают реализовывать программы по оптимизации издержек и повышению операционной эффективности. Сектор (кроме \"РУСАЛа\") отличается невысокой долговой нагрузкой и высокой рентабельностью, но лидеры по сравнительным мультипликаторам находятся вблизи средних значений для EM и DM. Положение относительно конкурентов  Источник: Bloomberg: ПСБ Аналитика & Стратегия Размер шара – Funds form Operation, млрд долл. Корпоративные события. Год был не богат на значимые корпоративные события. Стоит выделить снятие санкций с \"РУСАЛа\" в начале года и промежуточные дивиденды \"Норникеля\". Мультипликаторы  Источник: Bloomberg Риски. Зависимость от волатильности цен на металлы будет оказывать влияние на результаты компаний и в 2020 году. Денежные потоки ключевых дивидендных идей сектора  Источник: Bloomberg, ПСБ Аналитика&Стратегия Рекомендации: \"РУСАЛ\"  Доля \"РУСАЛа\" в капитале \"Норникеля\" остается фактором, который обеспечивает финансовую поддержу компании. Но снижение цен на алюминий несет негативное воздействие на финрезультаты. Акции компании остаются недооцененными относительно масштабов бизнеса и имеют потенциал роста, чему может способствовать сокращение долговой нагрузки.  \"Норильский никель\"  Диверсификации активов и уникальная сырьевая база. Сохранение повышательного тренда в ценах на палладий поддержит финрезультаты. Изменение дивидендной политики до 2023г., когда истекает акционерное соглашение, маловероятно. Ограничением выступает масштабная инвестиционная программа компании на 2022-2025гг.  Динамика цен на драгоценные и промметаллы  Источник: Bloomberg, ПСБ Аналитика & Стратегия"
    },
    {
      "publish_date": "2025-04-18 05:20:00",
      "title": "\"Газпромнефть-Белнефтепродукт\" продлил договор с \"Газпром нефтью\" до 2021 года",
      "publication": "\"Газпром нефть\" заключила дополнительное соглашение с ИООО \"Газпромнефть-Белнефтепродукт\" (подконтрольна \"Газпрому\") на поставку с 1 января 2020 года по 31 декабря 2020 года не более 810 тыс. тонн (+/-10% в опционе продавца) нефти. Об этом говорится в материалах российской компании. Общая сумма сделки не превысит $355 млн. Контракт вступает в силу с даты его подписания и действует по 31 января 2021 года, а в части взаиморасчетов – до их полного завершения, сказано в сообщении. В прошлом году между компаниями действовало допсоглашение на поставку 810 млн тонн нефти на $375 млн. Контракт был подписан в декабре 2015 года."
    },
    {
      "publish_date": "2025-04-18 10:40:00",
      "title": "В следующем году рентабельность \"Магнита\" будет улучшаться",
      "publication": "Тенденции в отрасли. Слабая динамика продуктовых розничных продаж вкупе с замедлением инфляционных показателей отчасти из-за стагнирующего спроса населения создают не самые благоприятные условия для сектора. Крупнейшие игроки (X5 Retail Group и \"Магнит\") продолжают активную экспансию и поддерживают темпы роста торговых площадей на двухзначном уровне. При этом темпы роста выручки у обеих компаний растут медленнее темпов роста торговой площади. В отличие от компаний продуктового ритейла \"Детскому Миру\" удается в последние кварталы демонстрировать темпы роста выручки, превышающие темпы роста торговой площади, а также заметно более высокие уровни рентабельности по EBITDA. Мультипликаторы и темпы роста  Источник: данные компаний, ПСБ Аналитика & Стратегия  Корпоративные события. Среди крупнейших компаний сектора в последние кварталы выделяется заметное снижение маржинальности \"Магнита\". Сама компания объясняет это активной распродажей товарных запасов пассивной ассортиментной матрицы и заявляет о том, что большая часть работы в этом направлении уже проведена. EBITDA Margin ритейлеров за последние 12 мес.  Источник: данные компаний, ПСБ Аналитика & Стратегия Риски. Ключевым риском для сектора остается продолжение стагнации реальных располагаемых доходов населения. Ожидаемое нами умеренное ослабление рубля в следующем году не должно оказывать негативный эффект на финансовые показатели компаний сектора, однако, в случае более сильных колебаний валютного курса условия для сектора могут еще несколько ухудшиться. Макроусловия для сектора  Источник: Росстат, ПСБ Аналитика & Стратегия Рекомендации: \"Магнит\". - На данный момент \"Магнит\" торгуется с заметным дисконтом по отношению к лидеру рынка (X5 Retail Group), что обусловлено более низкими темпами роста и показателями рентабельности. - При этом темпы роста выручки компаний постепенно начинают сближаться и вполне могут сравняться в ближайшие кварталы. По словам менеджмента \"Магнита\", большая часть работы по распродажам товарных запасов пассивной ассортиментной матрицы уже проведена, соответственно, ожидаем, что в следующем году рентабельность \"Магнита\" будет улучшаться. За счет этого дисконт по EV/EBITDA между компаниями может сокращаться. Темпы роста выручки лидеров рынка  Источник: данные компаний, ПСБ Аналитика & Стратегия"
    },
    {
      "publish_date": "2025-04-18 16:00:00",
      "title": "Целевой ориентир по акциям \"Сбербанка\" - 290 рублей",
      "publication": "Тенденции в отрасли. В 2019 г. Банк России повысил требования к нормативам достаточности собственных средств и ликвидности банков. Это позитивно отразилось на устойчивости сектора. Макроэкономическая конъюнктура позволила банкам в 2019 г. повысить прибыльность. Тем не менее акции крупнейших банков практически не отыграли данные позитивные изменения. В результате дивидендная доходность акций банков выросла.  Цена и капитал   Источник: данные компаний, ПСБ Аналитика & Стратегия Корпоративные события. \"Сбербанк\" выполняет ключевые показатели стратегии 2018 – 2020. Для юрлиц 100% услуг доступны в цифровых каналах, для физлиц – 83%. Около 40% обращений физлиц обрабатывается чат ботом. Рост кредитного портфеля и средств клиентов соответствует средним темпам в отрасли. Чистая прибыль \"Сбербанка\" за 9м2019 г. составила 633 млрд руб., ROE - 21%. \"Сбербанк\" сохраняет цель по прибыли на 2020 г. около 1 трлн руб. ВТБ утвердил в 2019 г. новую 3-летнюю стратегию, которая нацелена на увеличение доли на рынке кредитов ФЛ с 18% до 22%, на рынке депозитов с 14% до 20%. ВТБ планирует сохранить лидерские позиции в корпоративно инвестиционном бизнесе. Запоздалый старт цифровой трансформации ВТБ стремится компенсировать привлечением опытных специалистов и покупкой показавших эффективность технологий. Цель по прибыли на 2022 г. – 300 млрд руб., ROE - 15%. Цена и чистая прибыль   Источник: данные компаний, ПСБ Аналитика & Стратегия Отмечаем продолжение тенденции к росту доли чистой прибыли, выплачиваемой в качестве дивидендов акционерам \"Сбербанка\" и ВТБ. По итогам 2019 г. госбанки планируют направить 50% чистой прибыли на дивидендные выплаты. Данные изменения делают форвардную дивидендную доходность по акциям \"Сбербанка\" весьма привлекательной. Дивдоходность от текущей капитализации   Источник: данные компаний, ПСБ Аналитика & Стратегия Рекомендации: \"Сбербанк\". - \"Сбербанк\" демонстрирует более высокую эффективность и рентабельность по сравнению со средними показателями по российской банковской системе. - Высокая дивидендная доходность создает базу для продолжения роста котировок акций в следующем году. Наш целевой ориентир по акциям \"Сбербанка\" составляет 290 руб. - За счет более высокой дивидендной доходности мы отдаем предпочтение привилегированным акциям. ВТБ в сравнении со \"Сбербанком\", с одной стороны, смотрится недооцененным, однако его финансовые показатели характеризуются большей волатильностью, а методика расчета дивидендов на акцию вносит дополнительную неопределенность. Мультипликаторы и дивдоходность"
    },
    {
      "publish_date": "2025-04-18 21:20:00",
      "title": "\"Сбербанк\" поражает своей слабостью",
      "publication": "Ситуация вокруг ближневосточного конфликта разгоняется, начались взаимные угрозы с обеих сторон. До действий пока не дошло, но то, что они будут, я лично не сомневаюсь. Вопрос в другом, как отреагируют рынки на это. Нефть и золото уже растет, и есть риск обострения американо-китайских отношений в случае развязывания боевых действий, т.к. китайцы подписали ряд документов с иранской стороной. Пока что никакой особо негативной реакции не наблюдается. В Америке рисуется флэт под хаем, наверху дивергенции так и не сформировалась (за исключением шипа от 02.01, но по закрытиям ее не наблюдалось). В случае выхода из проторговки вниз поддержка для фьючерса на индекс S&P мне видится на 3153 пунктах, к тому времени RSI достаточно разрядится и фьючерс S&P будет вновь готов к покорению исторических хаев. Пока что тема падения закрыта, хотя очень возможна коррекция.   В Бразилии же, кроме доджа в пятницу, ничего совсем не указывает на начало даже коррекции, но додж это уже показатель неуверенности, и начаться она может в любой момент.  Израиль, кстати, отторговал вчера, я бы сказал, штатно, без особого накала, упал на дежурные 0,43%, там пока тоже все указывает просто на коррекцию - не более.   В золоте не только произошел закономерный вынос на локальный хай $1553 по закрытиям, что логично в свете печатания денег и неопределенности в мире, но оно и дальше может пойти вверх. Особенно из-за начавшегося ближневосточного конфликта. Тут техника перестает работать, инвесторы \"тупо косят\" на неопределенности.  В нефти прошел пробой уровня $68,4, и, есть возможность, что это не предел. По графику, если этот пробой истинный, следующее сопротивление мне видится только в районе $72,9. А в случае закрытия Ормузского пролива - это на данный момент очень высокая цель мне представляется очень возможной (еще 6% от закрытия пятницы). Вообще нефть периодически становится \"жертвой\" всяких конфликтов, и это не совсем обычный рост. Я бы на него не ставил. Но следить, конечно, надо, т.к. для нашей страны этот показатель я считаю основным, а для фондового рынка одним из главенствующих.  В паре доллар-рубль в пятницу наметился отскок наверх, но это только отскок, пока мы находимся ниже 62,6-62,7 говорить о начинающейся слабости рубля не имеет смысла. Это техническая коррекция от укрепления.  В пятницу мы открылись, как и ожидалось, с гэпом вверх, и, не смотря на внутридневную коррекцию, закрылись в плюсе. По первому дню пока сказать сложно, но пока что в целом по рынку продолжается рост. И все это несмотря на напряженность на Ближнем Востоке. Посмотрим, что произойдет сегодня.  Начнем с позитивного. Одним из позитивных моментов можно смело назвать \"ЛУКОЙЛ\", который не только закрыл дивидендный гэп, но и пробил бывший исторический хай и закрылся на новом. Мишень от пробоя канала 6040-6250,5 составляет 6461. После дивидендного гэпа RSI должным образом разрядился, и готов к покорению данной мишени. Так что проблем в нем я не вижу.   Стоп на всю позицию (у меня он был в лонге на праздники) 6210- по закрытию дня. Продолжаю стоять в лонге. В \"Газпроме\" тоже вроде как все хорошо, несмотря на санкции со стороны США. Он прошел сопротивление 257,54 и даже 258,45 рублей (максимальное значение по телу свечи). На \"кривой\" он закрылся еще ниже, но в течении дня он опускался до уровня пробоя 258 рублей, где я его и подобрал, и оставил. На выходных я подумал оставить этот лонг, а т.к. я его взял только половинным объемом, то у меня есть возможность запирамидить его с общим стопом 257,4 по закрытию дня, что я и сделаю в случае падения.  Теперь немного о грустном - это \"Сбербанк\" и его \"преф\". На днях \"Сбербанк\" хоть и закрылся в плюсе, но он был символическим. Основная поддержка мне видится на 249±, поэтому там я его буду встречать. Но по-хорошему \"Сбербанк\" меня поразил своей слабостью на фоне остального рынка.  А в Сбере-преф вообще нарисовалась очень неприятная черная свеча, очень похожая на \"медвежье поглощение\". Основная поддержка мне видится в районе 220,1-221,04, там я, скорее всего, возьму, но половину объема, уж очень неожиданно слабо выглядел \"преф\" по сравнению с основной бумагой. Правда, за последнюю неделю он был сильнее \"обычки\", но это не совсем важно в данной ситуации. Как-то так.  Была попытка приобрести бумагу на горизонтальной поддержке 226,75, но пришлось закрыться по стопу, глядя на дневной график я абсолютно не жалею. В итоге позиция на выходные такова: \"ЛУКОЙЛ\" с праздников и половина \"Газпрома\" в лонге. Больше интересных акций я не обнаружил среди ликвидных бумаг. Но год только начался, надо сохранять хладнокровие и спокойствие, будут еще много возможностей. А чтобы не упустить эти возможности, подписывайтесь на мой телеграмканал (ссылка в профиле). На нем Вы можете в реальном времени наблюдать за процессом моих торгов, занятие новых, и закрытие старых позиций. Кроме того, вы можете в личном сообщении задать мне интересующий вопрос, и я постараюсь ответить."
    },
    {
      "publish_date": "2025-04-19 02:40:00",
      "title": "Белоруссия планирует уйти от доллара во внутренних расчётах за газ",
      "publication": "Правительство и Национальный банк Белоруссии планируют внести изменения в межправительственное соглашение с Российской Федерацией, предполагающие отказ от использования доллара во внутренних расчетах за газ между резидентами. Это предусмотрено совместным постановлением правительства и Национального банка республики \"О Стратегии повышения доверия к национальной валюте до 2035 года\", опубликованном на сайте Совета министров. \"В целях повышения доверия к белорусскому рублю предполагается рассмотрение вопроса о внесении изменений в соглашение между правительством Республики Беларусь и правительством Российской Федерации, исключающих возможность осуществления расчетов в иностранной валюте на территории Республики Беларусь между резидентами за природный газ\", - отмечается в документе. После достижения договоренностей с правительством РФ об исключении расчетов в инвалюте за газ между компаниями-резидентами Белоруссии предусматривается внесение изменений в указы президента страны, исключающие возможность расчетов в инвалюте между резидентами в топливно-энергетической сфере."
    },
    {
      "publish_date": "2025-04-19 08:00:00",
      "title": "Ценовая ситуация на рынках газа слабая",
      "publication": "Перенасыщенность мирового газового рынка в связи с избыточной добычей на сланцах в США и бумом СПГ, а также отчасти более низкими ценами на нефть, спровоцировали падение цен на газ во всех регионах начиная с 2019 года. Под конец 2019 года ценовая динамика несколько улучшилась ввиду близости зимнего периода и надежды на холодную зиму, а также до недавнего времени в связи с непонятной ситуацией с поставками российского газа через Украину (заканчивался транзитный договор между Нафтогазом и Газпромом). Тем не менее, среднегодовые цены и на природный газ, и на СПГ в 2 раза дешевле, чем в 2018 г.  Динамика мировых цен на газ, долл./мБТЕ  Источник: Bloomberg, ПСБ Аналитика & Стратегия В течение года цены на газ в Европе опускались и до минимумов с 2016 года, аналогичную динамику показывал и спотовый бенчмарк для поставок СПГ на азиатские рынки. С учетом плана продолжения добычи на сланцах в США и ввода новых мощностей СПГ (в 2020 году ожидается завершение строительства заводов суммарной мощностью 15 млн т, из которых 10,5 млн т - это расширение американских заводов) рынок будет оставаться профицитным по предложению и в следующем году.  Соответственно, о восстановлении до уровней 2018 года цен на газ пока речи не идет. Цены на газ в 2020 г. останутся на низком уровне. В США на хабе Генри Хаб газ ожидается по цене около 3 долл./мн БТЕ, в Европе на хабе Зебрюгге – 4-5 долл./млн БТЕ, азиатский бенчмарк СПГ 6-7 долл./млн БТЕ. Заполненность запасов газа в хранилищах ЕС, %  Источник: Bloomberg, ПСБ Аналитика & Стратегия"
    },
    {
      "publish_date": "2025-04-19 13:20:00",
      "title": "Путин даст старт \"Турецкому потоку\" 8 января",
      "publication": "8 января Владимир Путин посетит с рабочим визитом Турцию (Стамбул) для участия в церемонии ввода в эксплуатацию газопровода \"Турецкий поток\", сообщает пресс-служба Кремля. В ходе визита также пройдут переговоры президента РФ с президентом Турции Реджепом Тайипом Эрдоганом. лидеры стран обсудят вопросы дальнейшего развития российско-турецкого сотрудничества и актуальную международную проблематику, включая ситуацию в Сирии и Ливии. \"Турецкий поток\" - международный проект газопровода из Анапского района Краснодарского края России по дну Чёрного моря в европейскую часть Турции, позволит стать Турции газовым хабом и повысит надежность газоснабжения Южной и Юго-Восточной Европы. Реализация проекта началась в октябре 2016 года."
    },
    {
      "publish_date": "2025-04-19 18:40:00",
      "title": "Акции \"Магнита\" последний день торгуются с дивидендами",
      "publication": "Дата закрытия реестра акционеров для получения дивидендов - 10 января 2020 года."
    },
    {
      "publish_date": "2025-04-20 00:00:00",
      "title": "Акции МТС торгуются последний день с дивидендами",
      "publication": "Закрытие реестра акционеров МТС для получения дивидендов - 10 января 2020 года."
    },
    {
      "publish_date": "2025-04-20 05:20:00",
      "title": "\"Газпром\" опять разочаровал",
      "publication": "Ближневосточный конфликт получил продолжение в виде двух атак на базы США, но не возымел действия на американский рынок, фьючерс S&P после просадки выкупили и по-хорошему он продолжает проторговывать исторический хай. При этом дивергенция усиливается, и поэтому я не исключаю возможность коррекции. По крайней мере, она становится все более вероятной. Ответ США, я думаю, не заставит себя ждать. Но подчеркиваю, что это только начало возможной (!) коррекции, и пока поддержка 3220 не будет пройдена, то даже о коррекции говорить не стоит. Если она и произойдет, то следующая поддержка мне видится на уровне 3153.   В золоте тоже произошел вынос наверх, что логично надо было прогнозировать. Техника здесь не работает, анализировать просто невозможно. Если эскалация продолжится, то золото может полететь и дальше.  Нефть в моменте, конечно, тоже среагировала выносом наверх. Но ее тут-же стали \"отливать\" обратно. Там тоже техника не работает, будем ждать развития ситуации в целом.   В рубле в понедельник вернулась покупка, и по графику он закрылся почти на своем лоу. Но с нашего закрытия нефть осталась почти на том же уровне, плюс нарисовалась дивергенция от падения (по графику) на уровне 61,8, поэтому вполне возможно, что по графику начнем отрастать. Но сопротивление 62,6-62,7 остается.  В понедельник на нашем рынке очень было похоже на начало коррекции, но по итогу дня индекс МосБиржи закрылся на новом хаю (из-за \"кривой сессии\"). Но по-хорошему наш рынок \"проглотил\" весь негатив от внешнего фона и достиг своей мишени от пробоя канала 2615-2842, которое в числовом эквиваленте равно 3069. Там же проходит \"обратная сторона тренда\", которая, возможно, станет точкой коррекции. И все это с приставкой \"может\". Что дальше, пока не понятно. Дивергенция отсутствует на дневных и на недельных графиках, RSI плотно находится в зоне перекупленности, но это пока ничего не значит. И по-любому наш рынок представляет собой силу.  В \"ЛУКОЙЛе\" продолжился рост, он идет спокойно к своей мишени от пробоя исторического хая 6461, поэтому я совсем не переживаю, сидя в нем в лонге. Вопрос, где брать тэйк? Нужно дождаться разворотной формации по идее, но пока эта формация образуется, часть прибыли может уйти. Я пока не определился с тэйк-профитом, но возможно я буду выходить по часовым графикам. Прогнозировать свои действия в этой бумаге очень сложно, но мишень очень похоже будет достигнута.  \"Газпром\" опять разочаровал. Пришлось закрыться по стопу внутри дня (к сожалению, это оказалось почти внизу дня), предварительно \"запирамидив\" его. Он закрылся ниже своей поддержки 257,54, и что в нем сейчас делать большой вопрос. Я, скорее всего, возьму в этой бумаге паузу в торговле. Как-то я пока не понимаю ее.   В \"Сбербанке\" и в его \"префе\" нарисовались подтверждающие свечи разворотных формаций, но т.к. я не настроен торговать против тренда (а основной тренд конечно растущий), я предпочту дождаться и брать на поддержках, но с короткими стопами.  В понедельник было очень много скальпов, но в основном неудачные, закрывался все время по стопам, а рынок в итоге отрастал. Но я пока настроен продолжить торговлю от лонга в основном, но появилась бумага для шорта, в которой я остался. И эта бумага \"Магнит\". В ней нарисовалась дивергенция на daily и на часах, и при возвратном движении к 3424 я продал половину объема. Я осознаю, что сегодня будет последний день перед отсечкой, но не шортить я не смог удержаться. \"Магнит\" не \"Лукойл\", и даже не ГМКН, по большому счету он пока не взял даже свое локальное сопротивление 3496, я уж не говорю про его исторический хай, который измеряется 13000 рублей. Поэтому локальную подстраховку лонгу \"Лукойла\" на Рождество я считаю приемлемой. На дивидендную отсечку я, конечно, закроюсь, но надеюсь, что \"Лукойл\" мне принесет больше.  Для наблюдения за моей торговли online я завел телеграм-канал (ссылка в профиле). В нем я демонстрирую все свои сделки с комментариями, стопами и тэйками. Присоединяйтесь!"
    },
    {
      "publish_date": "2025-04-20 10:40:00",
      "title": "Путин и Эрдоган дали старт работе \"Турецкого потока\"",
      "publication": "Президенты РФ и Турции приняли участие в церемонии ввода в эксплуатацию газопровода \"Турецкий поток\". Прямая трансляция из Стамбула велась телеканалом \"Вести\". В ходе церемонии Путин и Эрдоган открутили символический вентиль, что ознаменовало официальный старт работы газопровода. Всместе с ними это сделали премьер-министр Болгарии Бойко Борисов и президент Сербии Александр Вучич. Владимир Путин в своем выступлении поблагодарил президента Турции за его политическую волю при реализации проекта: \"Успешная реализация масштабного совместного проекта строительства трансчерноморского газопровода наглядно свидетельствует о том, что российско-турецкое стратегическое партнёрство дает значимые, осязаемые результаты. Взаимодействие России и Турции поступательно развивается практически во всех сферах. Несмотря на непростую обстановку в мире и попытки ряда международных игроков помешать расширению взаимовыгодного сотрудничества между нашими странами, работа идет своим ходом\".  Он также отметил, что экспорт российского газа в Турцию осуществляется уже 30 лет. Президент РФ также подчеркнул, что поставки российского газа по \"Турецкому потоку\" будут иметь большое значение не только для экономики Турции и черноморского региона, но и окажут позитивное влияние на развитие многих южно-европейских стран, будут способствовать повышению энергетической безопасности Европы в целом. Путин упомянул и обострение геополитической ситуации, связанной с конфликтом США и Ирана. \"Мы с вами живем в сложном мире, и, к сожалению, в регионе, в котором мы находимся, наблюдаются серьезные тенденции к обострению ситуации. А вот Турция и Россия показывают совсем другие примеры – пример взаимодействия и сотрудничества на благо наших народов и народов всей Европы, всего мира\".  Реджеп Тайип Эрдоган поблагодарил Россию и Владимира Путина за сотрудничество и дружбу. По его словам, цель заключается в том, чтобы сделать Турцию глобальным энергетическим центром. Эрдоган в своем выступлении также заявил, что ближневосточные страны не должны сейчас позволить сделать весь регион центром пожара и войны. Турция не хочет добиться какого-либо глобального напряжения, подчеркнул он. Глава \"Газпрома\" Алексей Миллер сообщил, что производительность газопровода 31,5 млрд кубометров газа в год, топливо будет поступать из Западной Сибири, с полуострова Ямал. Он также отметил, что морская часть газопровода была построена за рекордно короткие сроки – 15 месяцев. \"Турецкий поток\" - международный проект газопровода из Анапского района Краснодарского края России по дну Чёрного моря в европейскую часть Турции, позволит стать Турции газовым хабом и повысит надежность газоснабжения Южной и Юго-Восточной Европы. Реализация проекта началась в октябре 2016 года. Первая нитка газопровода предназначена для поставок газа турецким потребителям, вторая - для газоснабжения стран Южной и Юго-Восточной Европы. В ноябре 2019 года сообщалось о том, что обе нитки газопровода заполнены газом."
    },
    {
      "publish_date": "2025-04-20 16:00:00",
      "title": "\"Турецкий поток\" уже в цене акций \"Газпрома\"",
      "publication": "Сегодня в Стамбуле запустили газопровод \"Турецкий поток\". Он состоит из двух ниток мощностью 15,75 млрд кубометров газа в год каждая. Первая будет поставлять российский газ потребителям в Турции, вторая предназначена для снабжения стран Южной и Юго-Восточной Европы.  Путин и Эрдоган проводят переговоры, на повестку которых вынесены вопросы двусторонних отношений, а также острая ситуация в Сирии и Ливии. Новость в принципе нейтральна для \"Газпрома\", запуск нового трубопровода уже отражен в ценах акций газового гиганта. Вряд ли старт \"Турецкого потока\" - это негатив для Киева, который получил в конце прошлого года очень хорошие гарантии будущего транзита, плюс бонус почти в $3 млрд.  Может ли TANAP быть конкурентом \"Газпрома\"? На самом деле, \"Газпрому\" опасаться за сбыт пока не стоит. Поставки из Азербайджана не повлияют серьезно на энергетический баланс Евросоюза. Стоит также сказать, что, когда проектировался газпромовский \"Турецкий поток\", TANAP уже реализовывался. И, соответственно, был учтён при планировании российского газопровода. \"Турецкий поток\" – прекрасный пример сотрудничества России и Турции. Сближение двух стран, конечно, прежде всего объясняется экономикой, и в первую очередь, сотрудничеством в энергетической и военной сферах. Но есть и политика. На наших глазах формируется новый многополярный мир. Москва и Анкара – однозначно новые центры силы. В наступившем году среди российских компаний \"Газпром\" является одной из основных инвестиционных идей ИАЦ \"Альпари\". После запуска всех трех проектов – \"Сила Сибири\", \"Северный поток-2\" и \"Турецкий поток\"  – обыкновенная акция российского газового гиганта может беспрепятственно достичь котировок в диапазоне 620 – 640 руб."
    },
    {
      "publish_date": "2025-04-20 21:20:00",
      "title": "Препятствий для продолжения движения вверх индекса МосБиржи нет",
      "publication": "После речи Трампа \"ни о чем\" стало понятно, что военных действий в моменте не ожидается, и рынок воспринял это очень позитивно. S&P показал новый хай по закрытиям дня, правда, дивергенция остается, но такое в последнее время случается регулярно. Мир в моменте победил, с чем я всех и поздравляю.   Золото на этом тут же отправилось вниз, напряженность спала, и локально оно уже стало не таким привлекательным инструментом для покупки. Что и требовалось доказать.  Но наибольшее падение вчера изобразила нефть. Она просто грохнулась, одной свечой перекрыв несколько дней роста. Подтверждает пока мою теорию, что торговать нефтью нельзя. Она не нормально летает (хотел написать \"ходит\", но рука не поднялась такое движение назвать \"ходит\"), никакие уровни не держатся. Просто констатация факта.  Зато рубль еще больше укрепился. Risk-on включен, и ему пофиг на нефть.  У нас вчерашний день принес новый хай по индексу ММВБ. Препятствий для продолжения движения вверх никаких нет, только перекупленность по RSI. По факту надо стоять в лонге, и выходить из него пока не надо. Надо ждать какой-то конфигурации к развороту, а ее пока нет.  В \"ЛУКОЙЛе\", как я и предсказывал вчера, была достигнута мишень от пробоя канала 6461, на котором я и закрылся (напомню, что средняя покупка была по 6075, т.е. 6,33%). Было очень обидно в конце дня осознавать, что потеряна такая хорошая позиция, причем без видимых причин. Теперь надо ждать отката и покупать. Основная поддержка находится на 6250.  Первой поддержкой я выбрал 6333±, там на данный момент проходит 23% уровень по Фибоначчи и плюс там была временная приостановка бычьего движения. Но уровень очень зыбкий, и поэтому, возможно, он будет пробит. Как я поступлю в этом случае - я не знаю, все будет ясно \"в процессе\", а, чтобы не пропустить реализацию моей идеи, можете подписаться на мой канал (ссылка в профиле), и там в режиме реального времени увидеть, что я буду делать. Глобальное же сопротивление, как я утверждал, постоянно в последнее время 7000+.  Зато я переложился в \"Сбербанки\". И первое сопротивление на дневных графиках мне видится на 262± в \"обычке\" и 232,03 в \"префе\". Там я и буду, скорее всего, прикрываться. Но часть оставлю на разживу, особенно в \"обычке\", т.к. под вечер он был более активным в росте.   В качестве подстраховки перед речью Трампа я выбрал \"Роснефть\", которая по закрытию дня нарисовала подтверждающую свечу разворотной модели \"Вечерняя звезда\". Но впереди нас ждет поддержка 448,45 по daily, но я не собираюсь до нее стоять. Продав при проходе 454,15 со стопом в 25 копеек, я буду крыться либо по стопу, либо по 451± (там проходит горизонтальная поддержка и 200SMA на часовых графиках). Но вчера на вечерних торгах она торговалась в минусе почти на 0,6%, поэтому я думаю, что падение в ней обеспечено.   Несмотря на официальное открытие \"Турецкого потока\", вчера \"Газпром\" не только не вырос, а продолжил падать. Не сильно, но на фоне остальных бумаг он выглядел очень слабо. На дневных он нарисовал подтверждение \"Вечерней звезды\", и он кандидат на шорт №2.  Поэтому я выполню вход в шорт при пробое 255- с коротким стопом и тэйком в районе 453,4±. Больше от \"Газпрома\" и не потребуется, он в глобальном лонге, но я воспользуюсь шансом проехаться чуточку вниз на нем.  И последняя идея на сегодня. При проходе ГМКН 19890 (а лучше 19900+) я встану в лонг и по нему. Ведь в случае истинного пробоя мишенью будет выступать 20678, а это, по сравнению пусть даже с 50 рублевым стопом, очень выгодная сделка (4,17% от вчерашнего закрытия). Войду пока половинным объемом, все-таки не очень комфортно полным объемом пробивать исторический хай, но без сделки еще обиднее оставаться. Лучше закрыться с 50-рублевым убытком, чем сидеть и смотреть, как бумага уходит вверх без тебя, а спрос в ней есть.  Подписывайтесь на мой телеграм-канал (ссылка в описании), и Вы в реальном времени сможете наблюдать за формированием новых поз, закрытием старых, а также получать необходимую информацию и по другим инструментам фондового рынка. Тренд-наш друг!"
    },
    {
      "publish_date": "2025-04-21 02:40:00",
      "title": "Правительство РФ утвердило прогнозный план приватизации на 3 года",
      "publication": "Правительство России утвердило прогнозный план приватизации федерального имущества и основные направления приватизации федерального имущества на 2020–2022 годы. Соответствующее распоряжение подписал премьер-министр РФ Дмитрий Медведев 31 декабря 2019 года. Прогнозным планом предусматривается приватизация в 2020-2022 годах находящихся в федеральной собственности акций 186 акционерных обществ, 86 федеральных государственных унитарных предприятий, доли участия Российской Федерации в 13 обществах с ограниченной ответственностью, более одной тысячи объектов другого имущества государственной казны. Поступления в федеральный бюджет от приватизации федерального имущества без учёта стоимости акций крупнейших компаний, занимающих лидирующее положение в соответствующих отраслях экономики, предусмотрены в 2020-2022 годах в размере 3,6 млрд рублей ежегодно. В числе активов, которые планируется продать, пакеты ВТБ, РЖД, Совкомфлота, НМТП, акции ряда МРСК, а также \"Алмазювелирэкспорт\". До 2022 года планируется также сокращение доли участия Российской Федерации в уставных капиталах акционерных обществ \"Совкомфлот\" (до 75% плюс 1 акция), \"Росспиртпром\" (до 75% плюс 1 акция), банк ВТБ\" (до 50% плюс 1 обыкновенная именная акция), \"Кизлярский коньячный завод\" (до 50% плюс 1 акция)."
    },
    {
      "publish_date": "2025-04-21 08:00:00",
      "title": "\"Сбербанк\" назначил СЕО компании SberCloud Евгения Колбина",
      "publication": "\"Сбербанк\" назначил Евгения Колбина, вице-президента, директора дивизиона \"Цифровой корпоративный банк\", генеральным директором (СЕО) SberCloud - рыночной компании, предоставляющей облачную платформу экосистемы \"Сбербанка\" для задач госсектора, крупнейшего, среднего и малого бизнеса. Об этом сообщила компания. За пять лет работы в \"Сбербанке\" Евгений Колбин вместе с командой создал новый интернет-банк для юридических лиц, который был признан лучшим в Восточной Европе, получил награды Global Finance, Red Dot Awards, Financial Innovation Awards, Banking Technology Awards. Евгений Колбин принял непосредственное участие в создании линейки продуктов дистанционного банковского обслуживания для корпоративных клиентов и развитии экосистемы небанковских сервисов \"Сбербанк Бизнес Онлайн\". Михаил Лобоцкий, который ранее присоединился к SberCloud в роли управляющего директора, продолжит работу в компании в должности заместителя генерального директора и будет курировать стратегию компании по работе с рынком, продуктовое портфолио и взаимодействие с заказчиками. Исполнять обязанности директора дивизиона \"Цифровой корпоративный банк\" будет управляющий директор Анна Лоевская, которая присоединилась к команде банка в 2015 году. Блоки \"Технологии\", \"Корпоративно-инвестиционный бизнес\" и дирекция по развитию экосистемы (SberX) будут совместно курировать развитие бизнеса SberCloud."
    },
    {
      "publish_date": "2025-04-21 13:20:00",
      "title": "Запуск виртуального мобильного оператора - еще один шаг \"Яндекса\" к созданию экосистемы",
      "publication": "Как сообщает газета “Коммерсант”, компания \"Яндекс\" (YNDX US, ВЫШЕ РЫНКА, РЦ $48,3) изучает возможность запуска собственного виртуального мобильного оператора (MVNO) на сети Tele2. Впрочем, \"Яндекс\" официально не подтвердил этих планов. По данным источников на рынке, тарифы MVNO будут интегрированы в пакет подписки \"Яндекс.Плюс\"; таким образом, мобильные пользователи будут иметь доступ к другим сервисам, в том числе к музыке и кино. На наш взгляд, запуск MNVO соответствует продолжающимся усилиям \"Яндекса\" по созданию крупной онлайн экосистемы через внедрение новых сервисов под собственным брендом. Тем не менее, поскольку клиентская база виртуальных операторов в России остается относительно невысокой (10 млн в 2019 г., или примерно 4% совокупных мобильных пользователей, по данным TMT Консалтинг), мы сильно сомневаемся в том, что MVNO станет массовым сервисом на \"Яндексе\" и будет демонстрировать сильные показатели выручки и EBITDA. Таким образом, мы считаем новость НЕЙТРАЛЬНОЙ для акций компании, которые, судя по всему, будут торговаться на ожиданиях IPO \"Яндекс.Такси\" в 2020 г."
    },
    {
      "publish_date": "2025-04-21 18:40:00",
      "title": "ПАО \"ММК\" -  \"Выплата дивидендов в виде денежных средств\"",
      "publication": "_table_begin_    Реквизиты корпоративного действия     Референс корпоративного действия 449491   Код типа корпоративного действия DVCA   Тип корпоративного действия Выплата дивидендов в виде денежных средств   Дата платежа НД и ДУ (проф. уч.), зарегистрированным в реестре акционеров 29 января 2020 г.   Дата платежа другим зарегистрированным в реестре акционеров лицам 19 февраля 2020 г.   Дата фиксации 15 января 2020 г.     _table_end_          _table_begin_    Информация о ценных бумагах   Референс КД по ценной бумаге Эмитент Номер государственной регистрации выпуска Дата государственной регистрации выпуска Категория Депозитарный код выпуска ISIN Реестродержатель     449491X4176 Публичное акционерное общество \"Магнитогорский металлургический комбинат\" 1-03-00078-A 05 ноября 2002 г. акции обыкновенные MAGN/03 RU0009084396 АО \"СТАТУС\"     _table_end_          _table_begin_    Информация о выплате дивидендов     Депозитарный код выпуска MAGN/03   Размер дивидендов на одну ценную бумагу в валюте платежа 1.65   Валюта платежа RUB   Тип периода Стандартный   Период за 9 месяцев 2019 г.     _table_end_          _table_begin_    Связанные корпоративные действия   Код типа КД Референс КД     XMET 449490     _table_end_   Информация о значениях показателей общей суммы дивидендов, подлежащих выплате и полученных эмитентом.  Дополнительная информация (материалы) размещена по ссылке ниже"
    },
    {
      "publish_date": "2025-04-22 00:00:00",
      "title": "ВТБ размещает однодневные облигации на 50 млрд рублей с доходностью 5,88% годовых",
      "publication": "Банк ВТБ размещает сегодня однодневные облигации серии КС-2-28 на сумму 50 млрд. рублей по цене 99,9839% от номинальной стоимости, что соответствует доходности к погашению на уровне 5,88% годовых, говорится в сообщении банка. Цена размещения облигаций в денежном выражении установлена в размере 999 рублей 83,9 коп. за одну облигацию. Размещение облигаций осуществляется в рамках второй программы биржевых облигаций общим номинальным объемом до 15 трлн. рублей включительно. Программа выпуска краткосрочных биржевых облигаций предусматривает размещение ценных бумаг на Московской бирже на ежедневной основе по заранее объявленной цене. Размещения осуществляются в рабочий день с 16.00 до 16.45 после закрытия рынка МБК. Погашаются бумаги на следующий рабочий день в 12.00. Ориентиром уровня доходности по однодневным облигациям служит коридор между депозитной ставкой Банка России и уровнем рынка МБК. Размещение дебютного выпуска однодневных облигаций в рамках первой программы объемом 5 трлн. рублей состоялось 24 октября 2016 года."
    },
    {
      "publish_date": "2025-04-22 05:20:00",
      "title": "Транзит газа через Украину выходит на запланированный объем",
      "publication": "Транзит российского газа через Украину выходит на запланированный объем, сообщил глава \"Оператора ГТС Украины\" Сергей Макогон. \"Постепенно выходим на запланированные объемы транзита - на 8 января транзит превысил 100 млн в сутки. Заявки на транзит выполняются в полном объеме\", - написал в Facebook Сергей Макогон. 30 декабря 2019 года \"Нафтогаз\", \"Оператор ГТС Украины\" и \"Газпром\" подписали пакет соглашений для обеспечения транзита российского газа на ближайшие пять лет. 1 января 2020 года \"Нафтогаз Украины\" сообщил, что анбандлинг газотранспортной системы республики полностью завершен. Руководители \"Укртрансгаза\" и \"Магистральных газопроводов Украины\" (МГУ) подписали акт приема-передачи, после чего \"Оператор газотранспортной системы Украины\" (ОГТСУ) перешел во владение МГУ. В свою очередь \"Оператор ГТС Украины\" отдельным актом принял на баланс активы украинской ГТС от \"Укртрансгаза\". Таким образом был завершен процесс отделения газотранспортной системы Украины от \"Нафтогаза\". Украина выполнила требования Третьего энергопакета Евросоюза. Создание независимого оператора ГТС и соблюдение европейских правил было одним из условий новых газовых контрактов между Украиной и Россией."
    },
    {
      "publish_date": "2025-04-22 10:40:00",
      "title": "Аналитики \"ФИНАМ\" оценили потенциал роста акций ММК",
      "publication": "Аналитическое управление ГК \"ФИНАМ\" подготовило исследование потенциальной динамики акций ММК - одной из ведущих металлургических компаний России с рыночной капитализацией более 450 млрд руб. Акциям компании присвоена рекомендация \"Покупать\", целевая цена составляет 50,4 руб., потенциал роста относительно текущей рыночной цены - более 18%.  ПАО \"Магнитогорский металлургический комбинат\" входит в число крупнейших мировых производителей стали и в тройку лидеров среди предприятий черной металлургии России. ММК обеспечивает более 15% выпуска стали в стране. Производство ММК в большей степени ориентировано на внутренний рынок, доля продаж на внешних рынках постепенно снижается: если в 2018 году она составила 20,4% товарной продукции, то за 9 месяцев 2019 года на нее прошлось лишь 10,0%. Главный акционер ММК - председатель совета директоров компании Виктор Рашников, который контролирует 84,26% акций, остальные акции находятся в свободном обращении. Около 5% акций обращаются на LSE в виде глобальных депозитарных расписок. По итогам 2018 года акционеры получили в совокупности по 5,902 руб. на акцию. Это соответствует дивидендной доходности акций к их среднегодовой стоимости на уровне 12,8%. За первый квартал 2019 года дивиденды составили 1,488 руб. на акцию, по итогам второго квартала - 0,69 руб. Дивиденды за III квартал рекомендовано выплатить из расчета 1,65 руб. на акцию. Реестр на эту выплату будет закрыт 15 января 2020 года. Новая редакция дивидендной политики ММК, принятая в ноябре 2019 года, предполагает ежеквартальную выплату дивидендов акционерам в объеме не менее 100% от свободного денежного потока при условии, что соотношение чистый долг/EBITDA не превышает 1х. Если соотношение чистого долга к показателю EBITDA больше 1х, на дивиденды будет направляться не менее 50% от свободного денежного потока. Консолидированная отчетность ПАО ММК за 9 месяцев 2019 года отразила снижение выручки год к году на 6,5%, до $5844 млн. Показатель EBITDA сократился на 22,3% до $1462 млн. Прибыль, относящаяся к акционерам, упала на 28,4% до $768 млн. На показатели повлияло снижение экспортных продаж, снижение мировых цен на металлопродукцию, и высокая стоимость сырьевых ресурсов. Свободный денежный поток (показатель, важный для расчета дивидендов) за период составил $610 млн, он снизился на 22,6% к аналогичному периоду прошлого года. Следуя консервативной политике использования заемного финансирования, ММК поддерживает долговую нагрузку на минимальном уровне. Общий долг Группы ММК по итогам 9 месяцев 2019 г. Составил $866 млн, что выше уровня на конец 2018 года. При этом остаток денежных средств и депозитов на счетах компании на 30 сентября 2019 года составил $936 млн, таким образом показатель чистого долга остается в отрицательной зоне. \"Низкий уровень долга, а также основных мультипликаторов, рассчитанных на основании актуальной отчетности ММК, свидетельствуют о значительной недооценке компании относительно конкурентов. Эта недооценка сохраняется в том числе и в период отрицательной отраслевой динамики на фоне замедления мировой экономики и снижения спроса на сталь. С началом финансирования плана модернизации инфраструктуры в рамках реализации нацпроектов рост внутреннего спроса на сталь должен заместить сокращение внешнего. В связи с этим у акций ММК имеется потенциал для роста\", - говорит аналитик ГК \"ФИНАМ\" Алексей Калачев. Аналитики \"ФИНАМА\" рассчитали целевую стоимость \"ММК\" по прогнозному мультипликатору EV/EBITDA на 2020 год. ММК - частная компания, полностью работающая на конкурентных рыночных принципах. Сопоставимость ММК с крупнейшими мировыми компаниями-аналогами позволяет отказаться большого дисконта при оценке комбината; для учета странового риска (риски ухудшения делового и инвестиционного климата в РФ) был применен дисконт в размере 10%. \"Рассчитанная нами справедливая стоимость ММК составила $9 056 млн. или $0,81 на обыкновенную акцию, что соответствует 50,4 руб. по курсу на дату оценки. Исходя из этой оценки, потенциал роста от текущего уровня составляет более 18%, в связи с чем мы сохраняем рекомендацию \"Покупать\" по этим ценным бумагам\", - резюмирует Алексей Калачев."
    },
    {
      "publish_date": "2025-04-22 16:00:00",
      "title": "ММК - надежда на внутренний спрос",
      "publication": "В 2019 году акции металлургов отставали от фондового рынка, бравшего новые рекорды. В условиях ухудшения мировой конъюнктуры металлурги снижают экспорт в большей степени ориентируясь на внутренний рынок. Поддержку внутреннего спроса должна обеспечить реализация больших инфраструктурных проектов в рамках нацпроектов. Магнитогорский металлургический комбинат входит в десятку крупнейших мировых сталелитейных компаний и обеспечивает около 16% выпуска стали в России. Почти 90% продаж приходится на российский рынок и рынки СНГ. За 9 мес. 2019 г. продажи готовой продукции группой ММК сократились на 2,2%, выплавка стали снизилась на 1,7%. Вместе со снижением цен это обусловило ухудшение финансовых показателей. Тем не менее, по основным коэффициентам ММК остается недооцененным относительно сопоставимых компаний отрасли. Следуя отраслевым трендам, акции ММК имеют лучшие шансы на восстановление цены, когда рыночная конъюнктура начнет улучшаться. Как и остальные участники большой металлургической тройки, ММК использует ситуацию спада для модернизации производства и повышения эффективности. По новой дивидендной политике, принятой в ноябре, ММК поднял объем дивидендов до 100% FCF, сохранив ежеквартальные выплаты. Мы сохраняем по обыкновенным акциям ММК среднесрочную рекомендацию \"Покупать\"."
    },
    {
      "publish_date": "2025-04-22 21:20:00",
      "title": "\"ФосАгро\" выкупает еврооблигации на $150 млн и размещает новые бумаги",
      "publication": "\"ФосАгро\" с 13 по 14 января 2020 года проведет серию встреч с инвесторами в Лондоне, Бостоне и Нью-Йорке, сообщил источник на рынке. По итогам road show компания с учетом рыночных условий может разместить еврооблигации, номинированные в USD. Предполагаемый срок обращения бумаг - от 5 до 7 лет, размещение бумаг запланировано на 15 января 2020 года.  Организаторами встреч назначены: BofA Securities, Citi, Gazprombank, J.P. Morgan, Renaissance Capital, Sberbank CIB и VTB Capital. Одновременно компания выставила предложение по выкупу еврооблигаций с погашением в 2021 году (ISIN XS1599428726). Объем выкупа бумаг - $150 млн., но сумма может быть увеличена. Цена выкупа бумаг установлена в размере $1001,25 за $1000 основного долга. При этом держатели бумаг, давшие свое согласие до 23 января 2020 года, получат премию в размере $30 за бумагу. Предложение действительно до 6 февраля 2020 года, итоги выкупа будут подведены 7 февраля 2020 года. Выпуск облигаций объемом $500 млн. был размещен в апреле 2017 года, ставка купона на весь срок обращения бумаг установлена в размере 3,95% годовых."
    },
    {
      "publish_date": "2025-04-23 02:40:00",
      "title": "В Коми загорелся нефтезавод \"ЛУКОЙЛа\"",
      "publication": "На нефтезаводе \"ЛУКОЙЛа\" в Ухте произошло возгорание. Как сообщает пресс-служба МЧС России по Коми, информация о пожаре на нефтеперерабатывающем заводе ООО \"ЛУКОЙЛ-Ухтанефетпереработка\" поступила в 16:55. \"На место были направлены подразделения согласно расписания выезда Ухтинского пожарно-спасательного гарнизона по установленному автоматическому рангу пожара №3\", - говорится в сообщении регионального отдела МЧС. Кроме того, для тушения пожара привлечен пожарный поезд."
    },
    {
      "publish_date": "2025-04-23 08:00:00",
      "title": "События предстоящего дня: МТС и ЧТПЗ закроют реестры акционеров для участия в ВОСА",
      "publication": "10 января, в пятницу, МТС и ЧТПЗ закроют реестры акционеров для участия в ВОСА. Внеочередное общее собрание акционеров МТС пройдет 14 февраля 2020 года. Внеочередное общее собрание акционеров ЧТПЗ пройдет 27 февраля 2020 года.  Также 10 января закрывается реестр на получение дивидендов \"Магнита\" за 9 месяцев 2019 года в размере 147,19 рублей на акцию. Выплаты были утверждены акционерами на ВОСА 26 декабря 2019 года."
    },
    {
      "publish_date": "2025-04-23 13:20:00",
      "title": "Акции \"ЛУКОЙЛа\" могут скорректироваться",
      "publication": "В отсутствии внешних раздражителей весь рынок стал скучнее. Америка опять подросла, Бразилия, золото и нефть незначительно просели, рубль в паре с долларом нарисовал свечку \"ни о чем\", анализировать происходящее не имеет смысла. Но стоить напомнить, что близится 15 января, когда должна быть подписана Фаза 1. Как-то с Ближневосточной заварухой запамятовали. Так что впереди нас ждут очень интересные и насыщенные времена.  Вчера несмотря на то, что индекс ММВБ закрылся на новом историческом хаю, у меня создалось впечатление, что наш рынок пытался скорректироваться. Росли малоликвидные акции и акции 2-го эшелона, а ликвидные тяжеловесы пытались упасть. При этом в ряде бумаг были установлены локальные хаи, но со страшными дивергенциями, которые в конечном итоге сработали. Что будет сегодня, я точно не знаю, но в отдельных бумагах уровни определены, и от них я и буду отталкиваться.  В \"Сбербанках\" прошла коррекция, причем в обычке она была очень сильной, достали и в моменте перебивали уровень пробоя 257,2, но уровень устоял. При этом он почти коснулся локального сопротивления 262. Нарисовалась \"заготовка\" для разворотной фигуры, и наличие перекупленности по RSI делает эту возможность вполне реальной.  Я же закрыл половину лонга при подходе к 261-, но в конце дня я восстановил лонг по 257,2 и 257,02 (на 2-х часовом графике это была поддержкой). Стоп так и остался стоять по 256,8-, но я \"лишнюю\" часть закрыл на всякий случай. Стою полным объемом в \"Сбербанке\", стоп 256,8-. Но я не собираюсь торговать с переворотом вниз, \"Сбербанк\", по-хорошему, в полном лонге, а то, что происходило, - элементарно коррекция. Буду находить уровни ниже и покупать со стопами.  А в \"Сбере\"-преф мы полностью выполнили мой прогноз вчера, 232 он показал и я на этом уровне закрылся полностью. Но при падении обычки преф вдруг стал более сильным, и не так упал, что показывает относительную силу, и, соответственно, ни о каком шорте речи быть не может. Та же рекомендация, что и в \"Сбербанке\" обычке - надо искать уровни для покупки.  Мои вчерашние прогнозы сбылись и в \"Газпроме\" с \"Роснефтью\". Причем и в \"Газпроме\", и в \"Роснефти\" были указаны примерно те цены, которые были на минимумах дня. В \"Газпроме\" я не успел продать на пробое 255-, а вот в \"Роснефти\" закрыл страховочный шорт по 451,15.  А потом в \"Роснефти\" \"проснулись\" \"быки\" и вытащили ее наверх. Я в тот момент \"пас\" пробой в ГМКН (он мне казался более перспективным), и решил не отвлекаться на \"Роснефть\". Вечером посидел, проанализировал, и составил план торговли по ней: при пробое 463,5+ я буду брать, но со стопом и половинным объемом. Какая-то дерганная бумага, не доверяю ей \"полный\" объем.  В \"ЛУКОЙЛе\" на daily нарисовали \"волчок\", что говорит о потенциальной возможности скорректироваться, а вот на часовом графике при обновлении хая была видна мощнейшая дивергенция. А в сочетании перекупленностью на дневных графиках очень возможна коррекция. Но от продажи не рекомендую торговать, а лучше дождаться уровней поддержки и со стопами там приобретать. Для меня лично эти уровни 6333, 6275 и 6250.   И наконец-то ГМКН. Он почти полдня провел под 19900, но так и не пробил его. Сегодня тоже буду его \"пасти\". Очень не хочется остаться без бумаги, и поэтому я буду рисковать с 50-копеечным стопом и мишенью 20678.  Для того, чтобы следить за моей торговлей я завел телеграм-канал (ссылка в профиле). Подписывайтесь и смотрите, как формируется мнение в ходе торгов, как занимаются новые, и закрываются старые, отработанные позиции. Также в личном сообщении можно проконсультироваться со мной и по другим финансовым инструментам. Тренд-наш друг!"
    },
    {
      "publish_date": "2025-04-23 18:40:00",
      "title": "Закрытие реестра акционеров \"Магнита\" для получения дивидендов",
      "publication": "Совет директоров \"Магнита\" рекомендовал внеочередному общему собранию акционеров выплатить дивиденды по итогам 9 месяцев 2019 года в размере 147,19 рубля на акцию."
    },
    {
      "publish_date": "2025-04-24 00:00:00",
      "title": "Закрытие реестра акционеров МТС для получения дивидендов",
      "publication": "Совет директоров рекомендовал внеочередному общему собранию акционеров утвердить специальные дивиденды в размере 13,25 рубля на одну обыкновенную акцию (26,50 рубля на одну АДР) на общую сумму 26,48 млрд рублей, принимая во внимание финансовые результаты МТС за 9 месяцев 2019 года и сделку по продаже \"ВФ Украина\"."
    },
    {
      "publish_date": "2025-04-24 05:20:00",
      "title": "Закрытие реестра акционеров МТС для участия в ВОСА",
      "publication": "Внеочередное общее собрание акционеров МТС пройдет 14 февраля 2020 года."
    },
    {
      "publish_date": "2025-04-24 10:40:00",
      "title": "Пожар на нефтезаводе \"ЛУКОЙЛа\" в Ухте потушен",
      "publication": "Пожар на территории НПЗ \"ЛУКОЙЛ-Ухтанефетпереработка\" потушен, сообщило Главное управление МЧС по Республике Коми. Нефтезавод в Ухте загорелся накануне. Площадь пожара составила 800 м.кв. \"Угрозы действующему технологическому оборудованию завода, резервуарным паркам и межцеховым коммуникациям нет. Блок ввода присадок [там произошло возгорание - ред.] является самостоятельным узлом, он расположен на безопасном расстоянии от основных объектов предприятия. Другие производственные установки предприятия работают в штатном режиме. Продолжается выпуск товарной продукции, ограничений по приему нефти нет\", - говорится в сообщении \"ЛУКОЙЛа\". В результате инцидента травму получил один сотрудник предприятия, госпитализированный в лечебное учреждение Ухты. В настоящее время его состояние удовлетворительное – угрозы жизни нет."
    },
    {
      "publish_date": "2025-04-24 16:00:00",
      "title": "ММК и \"Северсталь\" могут стать бенефициарами повышения цен на сталь",
      "publication": "В январе инвесторам стоит обратить внимание на акции НЛМК, Erdemir, ММК и \"Северстали\". Бумаги этих компаний могут оказаться особенно чувствительны к изменениям спроса на сталь в Китае, Турции и России. Об этом говорится в обзоре Steel & Bulks Watch – January 2020, подготовленном аналитиками \"ВТБ Капитала\". \"Продолжающееся восстановление мировых цен на сталь в декабре оказало поддержку НЛМК и Erdemir, которые, по нашему мнению, более других выигрывают от этой тенденции. Однако, поскольку маржа производства стали в Китае в настоящий момент на 7% превышает наш прогноз на 1 квартал 2020 года, потенциал дальнейшего роста представляется нам ограниченным. С другой стороны, опережающий рост локального спроса в России ввиду увеличения расходов на национальные инфраструктурные проекты дает основание ожидать дальнейшее повышение цен на внутреннем рынке в 1 квартале 2020 года, что благоприятно скажется на ММК и \"Северстали\", - говорится в обзоре \"ВТБ Капитала\".  Аналитики также обращают внимание на повышение цен на сталь в Турции ввиду увеличения спроса, который опережает рост маржи производства в Китае."
    },
    {
      "publish_date": "2025-04-24 21:20:00",
      "title": "Спрос на бриллианты может начать восстановление",
      "publication": "Сокращение предложения бриллиантов и алмазного сырья в 2020 году будет достаточным, чтобы стимулировать восстановление рынка. Это может повысить интерес и к акциям \"АЛРОСА\". Об этом говорится в обзоре Diamonds Watch – January 2020, подготовленном аналитиками \"ВТБ Капитала\". \"Зависимость мирового алмазного рынка от динамики розничного сектора США начала приносить плоды, исходя из позитивных предварительных данных Tiffany по продажам в праздничный период. Ожидаемое в 1 полугодии 2020 года пополнение товарных запасов в рознице может быть относительно небольшим ввиду их высокого уровня, однако вполне достаточным для прекращения падения спроса на бриллианты (которое продолжается уже 13 месяцев). Как мы полагаем, сокращение предложения бриллиантов и алмазного сырья в текущем году будет достаточным, чтобы стимулировать восстановление рынка\", - отмечено в обзоре \"ВТБ Капитала\". Аналитики рекомендуют обратить внимание на данные \"АЛРОСА\" и De Beers по продажам за декабрь и январь соответственно; данные Signet о продажах в праздничный период, статистику продаж ювелирных изделий в Китае за 4 квартал 2019-го и операционные показатели добывающих компаний за 4 квартал 2019 года.  В опубликованном ранее обзоре Santa brings relief for diamonds аналитики \"ВТБ Капитала\" отмечали, что уменьшение предложения как обработанных, так и необработанных камней, которое наблюдалось в 2019 году, будет достаточным, чтобы запустить процесс восстановления рынка в следующем году. \"В 2020 году ограночный сектор начнет восстанавливать свои запасы сырья, что может привести к росту закупки алмазов на 5%\", - отмечалось в обзоре. Аналитики \"ВТБ Капитала прогнозируют\", что по итогам 2020 года выручка \"АЛРОСА\" от реализации алмазов увеличится примерно на 20% благодаря восстановлению продаж, а также повышению средней цены реализации на 12% за счет нормализации структуры сортамента."
    },
    {
      "publish_date": "2025-04-25 02:40:00",
      "title": "ВТБ размещает однодневные облигации на 50 млрд рублей с доходностью 5,84% годовых",
      "publication": "Банк ВТБ размещает сегодня однодневные облигации серии КС-2-29 на сумму 50 млрд. рублей по цене 99,9520% от номинальной стоимости, что соответствует доходности к погашению на уровне 5,84% годовых, говорится в сообщении банка. Цена размещения облигаций в денежном выражении установлена в размере 999 рублей 52,0 коп. за одну облигацию. Размещение облигаций осуществляется в рамках второй программы биржевых облигаций общим номинальным объемом до 15 трлн. рублей включительно. Программа выпуска краткосрочных биржевых облигаций предусматривает размещение ценных бумаг на Московской бирже на ежедневной основе по заранее объявленной цене. Размещения осуществляются в рабочий день с 16.00 до 16.45 после закрытия рынка МБК. Погашаются бумаги на следующий рабочий день в 12.00. Ориентиром уровня доходности по однодневным облигациям служит коридор между депозитной ставкой Банка России и уровнем рынка МБК. Размещение дебютного выпуска однодневных облигаций в рамках первой программы объемом 5 трлн. рублей состоялось 24 октября 2016 года."
    },
    {
      "publish_date": "2025-04-25 08:00:00",
      "title": "\"Сбербанк\" подал иск к Мурманскому МП на 4 млрд рублей",
      "publication": "\"Сбербанк\" обратился в Арбитражный суд Мурманской области с иском к \"Мурманскому морскому пароходству\" (ММП), в котором требует взыскать 2,28 млрд рублей, 7,024 млн евро и $25,63 млн, а также обратить взыскание на залоговое имущество по договору от 2016 года. Соответчиком по иску привлечено ООО \"Финансирование и развитие морского судоходства\". Предварительное судебное заседание назначено на 20 января 2020 года. Помимо иска \"Сбербанка\" в Арбитражном суде с апреля 2019 года находятся иски о банкротстве ММП, поданные 27 компаниями и ведомствами, в том числе налоговой инспекцией. Исковые требования ФНС составляют 37,32 млн рублей. ММП задействовано на морских перевозках грузов в Балтийском и Северо-Атлантическом бассейнах мирового океана и на трассах Северного морского пути. В числе клиентов компании – \"Ямал СПГ\", \"ТК Петротрейд\". За 2018 год чистый убыток компании составил 1,076 млрд рублей, выручка составила 1,43 млрд рублей. Общий объем перевезенных флотом общества грузов в 2018 году по законченным рейсам составил 346,8 тыс. тонн. Среднесписочная численность работников предприятия за 2018 год составила 1,006 тыс. человек. По состоянию на конец 3 квартала 2019 года чистый убыток ММП сократился до 614,4 млн рублей. В годовом отчете компания отмечает: \"В течение 2016-2018 гг. проявился и перешел в острую фазу ряд ключевых проблем, препятствующих нормальному функционированию компании, среди которых выделяются чрезмерная долговая нагрузка и сокращение объемов выручки на фоне роста издержек\". Компания видит основным драйвером роста выручки участие в реализации инфраструктурных проектов по развитию районов Севморпути."
    },
    {
      "publish_date": "2025-04-25 13:20:00",
      "title": "На следующей неделе \"Газпром\" может подойти к уровню 250 рублей",
      "publication": "Для консервативных инвесторов лучше занять выжидательную позицию, а что касается активных участников либо тех, кто готов проигнорировать возможные коррекции, - по итогам текущей недели и на следующей для них представляют интерес бумаги менее ликвидные, но недооцененные, в которых рынок начинает отыгрывать движение. Например, электроэнергетики.  \"Газпром\", скорее всего, будет долго консолидироваться – в рамках двух недель продолжать коррекционное движение. На следующей неделе может подойти к уровню 250, откуда возникнет краткосрочный отскок наверх. На мой взгляд, он менее интересен для краткосрочной торговли, его нужно держать."
    },
    {
      "publish_date": "2025-04-25 18:40:00",
      "title": "\"ЛУКОЙЛ\" зарегистрировал в Вене LUKOIL Upstream Abu Dhabi",
      "publication": "\"ЛУКОЙЛ\" зарегистрировал в Вене (Австрия) представительство – компанию LUKOIL Upstream Abu Dhabi GmbH, следует из списка аффилированных лиц компании. Новая структура создавалась под проект в ОАЭ. 15 октября 2019 года \"ЛУКОЙЛ\" вошел в концессию Гаша (Ghasha), доля российской компании составляет 5%. Другими партнерами Национальной нефтяной компании Абу-Даби (ADNOC) и участниками концессии являются итальянская ENI (25%), немецкая Wintershall (10%) и австрийская нефтегазовая OMV (5%). Концессия займется разработкой газового месторождения Гаша в ОАЭ."
    },
    {
      "publish_date": "2025-04-26 00:00:00",
      "title": "Мосбиржа сформировала новые базы Индексов устойчивого развития",
      "publication": "Московская биржа сформировала базы расчета индекса МосБиржи - РСПП Ответственность и открытость и Индекса МосБиржи - РСПП Вектор устойчивого развития, которые будут действовать с 27 января 2020 года, сообщает торговая площадка. В базы расчета индексов были включены акции, допущенные к обращению на бирже, эмитенты которых составили группу лидеров на основании оценки отчетности крупнейших российских компаний в области устойчивого развития и корпоративной социальной ответственности, представленной РСПП в декабре 2019 года. В индекс МосБиржи - РСПП Ответственность и открытость вошли акции компаний-лидеров по объему и качеству раскрытия информации, а в индекс МосБиржи - РСПП Вектор устойчивого развития – лидеры по анализу динамики результативности и целенаправленности деятельности компаний. В базу расчета индекса МосБиржи - РСПП Ответственность и открытость включаются обыкновенные акции ПАО \"ФСК ЕЭС\" и ПАО \"Татнефть\" им. В.Д. Шашина. Обыкновенные акции ПАО \"ФСК ЕЭС\", ПАО \"НОВАТЭК\", ПАО \"ФосАгро\", ПАО \"Полюс\", ПАО \"Россети\", ПАО \"Татнефть\" им. В.Д. Шашина, ПАО \"ТМК\", а также акции иностранного эмитента Юнайтед Компани РУСАЛ Плс войдут в состав индекса МосБиржи - РСПП Вектор устойчивого развития, покинут индекс обыкновенные акции ПАО \"РусГидро\" и привилегированные акции ПАО \"Транснефть\". Новые базы расчета индексов устойчивого развития МосБиржи – РСПП представлены ниже: Индекс МосБиржи - РСПП Вектор устойчивого развития   _table_begin_    № Code Security name (rus) Security name (eng) Number of issued shares Free-float factor Restricting coefficient Weight (09.01.2020)       1 AFKS ПАО АФК \"Система\", ао Sistema PJSFC, Ordinary shares 9 650 000 000 33% 0,3683428 3,87%     2 ALRS АК \"АЛРОСА\" (ПАО), ао PJSC \"ALROSA\", Ordinary shares 7 364 965 630 34% 0,1194978 5,75%     3 CHMF ПАО \"Северсталь\", ао PAO Severstal, Ordinary shares 837 718 660 20% 0,1302644 4,43%     4 FEES ПАО \"ФСК ЕЭС\", ао \"FGC UES\", PJSC, Ordinary shares 1 274 665 323 063 18% 0,6167838 6,57%     5 GAZP ПАО \"Газпром\", ао PJSC \"GAZPROM\", Ordinary shares 23 673 512 900 46% 0,0063911 3,87%     6 GMKN ПАО \"ГМК \"Норильский никель\", ао PJSC \"MMC \"NORILSK NICKEL\", Ordinary shares 158 245 476 38% 0,0267679 6,99%     7 IRAO ПАО \"Интер РАО\", ао PJSC \"Inter RAO\", Ordinary shares 104 400 000 000 33% 0,1641469 6,99%     8 LKOH ПАО \"ЛУКОЙЛ\", ао PJSC \"LUKOIL\", Ordinary shares 715 000 000 54% 0,0088514 4,81%     9 MAGN ПАО \"ММК\", ао PJSC MMK, Ordinary shares 11 174 330 000 16% 0,2583056 4,32%     10 MTSS ПАО \"МТС\", ао MTS PJSC, Ordinary shares 1 998 381 575 45% 0,0676976 4,32%     11 NLMK ПАО \"НЛМК\", ао NLMK, Ordinary shares 5 993 227 240 19% 0,148683 5,26%     12 NVTK ПАО \"НОВАТЭК\", ао JSC \"NOVATEK\", Ordinary shares 3 036 306 000 21% 0,020705 3,87%     13 PHOR ПАО \"ФосАгро\", ао PJSC \"PhosAgro\", Ordinary shares 129 500 000 25% 0,2302697 3,94%     14 PLZL ПАО \"Полюс\", ао PJSC Polyus, Ordinary shares 133 561 119 21% 0,1069442 4,81%     15 ROSN ПАО \"НК \"Роснефть\", ао Rosneft, Ordinary shares 10 598 177 817 11% 0,0345595 4,06%     16 RSTI ПАО \"Россети\", ао PJSC \"ROSSETI\", Ordinary shares 198 827 865 141 11% 0,6897187 4,88%     17 RTKM ПАО \"Ростелеком\", ао PJSC \"Rostelecom\", Ordinary shares 2 574 914 954 32% 0,3226054 4,88%     18 RUAL Юнайтед Компани РУСАЛ Плс, акции иностранного эмитента United Company RUSAL Plc, Shares of a foreign issuer 15 193 014 862 16% 0,2476411 4,06%     19 SBER ПАО Сбербанк, ао Sberbank, Ordinary shares 21 586 948 000 48% 0,0070643 4,13%     20 TATN ПАО \"Татнефть\" им. В.Д. Шашина, ао PJSC \"TATNEFT\", Ordinary shares 2 178 690 700 32% 0,0344933 4,24%     21 TRMK ПАО \"ТМК\", ао TMK, Ordinary shares 1 033 135 366 30% 1 3,94%       _table_end_  Индекс МосБиржи - РСПП Ответственность и открытость   _table_begin_    № Code Security name (rus) Security name (eng) Number of issued shares Free-float factor Restricting coefficient Weight (09.01.2020)     21 SBER ПАО Сбербанк, ао Sberbank, Ordinary shares 21 586 948 000 48% 0,5105451 15,00%   6 GAZP ПАО \"Газпром\", ао PJSC \"GAZPROM\", Ordinary shares 23 673 512 900 46% 0,4932823 15,00%   10 LKOH ПАО \"ЛУКОЙЛ\", ао PJSC \"LUKOIL\", Ordinary shares 715 000 000 54% 0,5497417 15,00%   7 GMKN ПАО \"ГМК \"Норильский никель\", ао PJSC \"MMC \"NORILSK NICKEL\", Ordinary shares 158 245 476 38% 1 13,11%   14 NVTK ПАО \"НОВАТЭК\", ао JSC \"NOVATEK\", Ordinary shares 3 036 306 000 21% 1 9,39%   22 TATN ПАО \"Татнефть\" им. В.Д. Шашина, ао PJSC \"TATNEFT\", Ordinary shares 2 178 690 700 32% 1 6,18%   17 ROSN ПАО \"НК \"Роснефть\", ао Rosneft, Ordinary shares 10 598 177 817 11% 1 5,90%   12 MTSS ПАО \"МТС\", ао MTS PJSC, Ordinary shares 1 998 381 575 45% 1 3,21%   3 ALRS АК \"АЛРОСА\" (ПАО), ао PJSC \"ALROSA\", Ordinary shares 7 364 965 630 34% 1 2,42%   16 PLZL ПАО \"Полюс\", ао PJSC Polyus, Ordinary shares 133 561 119 21% 1 2,26%   9 IRAO ПАО \"Интер РАО\", ао PJSC \"Inter RAO\", Ordinary shares 104 400 000 000 33% 1 2,14%   13 NLMK ПАО \"НЛМК\", ао NLMK, Ordinary shares 5 993 227 240 19% 1 1,78%   4 CHMF ПАО \"Северсталь\", ао PAO Severstal, Ordinary shares 837 718 660 20% 1 1,71%   24 TRNFP ПАО \"Транснефть\", ап Transneft, Preferred shares 1 554 875 32% 1 0,98%   15 PHOR ПАО \"ФосАгро\", ао PJSC \"PhosAgro\", Ordinary shares 129 500 000 25% 1 0,86%   11 MAGN ПАО \"ММК\", ао PJSC MMK, Ordinary shares 11 174 330 000 16% 1 0,84%   20 RUAL Юнайтед Компани РУСАЛ Плс, акции иностранного эмитента United Company RUSAL Plc, Shares of a foreign issuer 15 193 014 862 16% 1 0,82%   19 RTKM ПАО \"Ростелеком\", ао PJSC \"Rostelecom\", Ordinary shares 2 574 914 954 32% 1 0,76%   5 FEES ПАО \"ФСК ЕЭС\", ао \"FGC UES\", PJSC, Ordinary shares 1 274 665 323 063 18% 1 0,54%   1 AFKS ПАО АФК \"Система\", ао Sistema PJSFC, Ordinary shares 9 650 000 000 33% 1 0,53%   2 AFLT ПАО \"Аэрофлот\", ао PJSC \"Aeroflot\", Ordinary shares 1 110 616 299 41% 1 0,52%   8 HYDR ПАО \"РусГидро\", ао PJSC \"RusHydro\", Ordinary shares 426 288 813 551 19% 1 0,52%   18 RSTI ПАО \"Россети\", ао PJSC \"ROSSETI\", Ordinary shares 198 827 865 141 11% 1 0,36%   23 TRMK ПАО \"ТМК\", ао TMK, Ordinary shares 1 033 135 366 30% 1 0,20%     _table_end_"
    },
    {
      "publish_date": "2025-04-26 05:20:00",
      "title": "\"Северный поток-2\" может быть запущен к концу 2020 года",
      "publication": "Запуск \"Северного потока-2\" может состояться в конце 2020 или в начале 2021 года, заявил 11 января президент РФ Владимир Путин в ходе совместной пресс-конференции с канцлером Германии Ангелой Меркель. По его словам, Россия сможет достроить газопровод самостоятельно, без привлечения иностранных партнеров. \"Вопрос в сроках - это единственный вопрос, который встает в этой связи. Безусловно, окончание строительства будет отодвинуто на несколько месяцев. Надеюсь, что до конца текущего года либо в первом квартале следующего года работа будет завершена, и газопровод заработает\", - сказал Путин, отвечая на вопросы журналистов. Ангела Меркель, в свою очередь, назвала \"Северный поток\" правильным экономическим проектом. \"Я здесь хочу еще раз подчеркнуть: несмотря на все политические проблемы, мы считаем, что экстерриториальные санкции - это неправильный путь. Поэтому мы и в дальнейшем будем поддерживать этот проект, как мы это и делали в прошлом. Но, еще раз, по сути это экономический проект\", - добавила она. Изначально \"Газпром\" планировал завершить строительство газопровода из России в Германию по дну Балтийского моря к концу 2019 года. В декабре 2019 года президент США Дональд Трамп подписал документ, включающий в себя положение о санкциях в отношении компаний, задействованных в проекте \"Северный поток-2\"."
    },
    {
      "publish_date": "2025-04-26 10:40:00",
      "title": "Акции ММК торгуются последний день с дивидендами",
      "publication": "Закрытие реестра акционеров ММК для получения дивидендов - 15 января 2020 года."
    },
    {
      "publish_date": "2025-04-26 16:00:00",
      "title": "Нефть продолжает быть непонятной",
      "publication": "Закончилась первая торговая неделя на нашем рынке, она была не совсем полноценная. Сегодня начинается полная торговая неделя, и я перехожу к обзору прошедшей. На прошлой неделе возник и угас (какой-то очень быстрый) конфликт с убийством иранского генерала. Все улеглось, ничего кроме смерти генерала и сбитого украинского Боинга не произошло. Но на некоторое время переговоры с Китаем отошли на второй план. А сейчас вспомнили. Причем в очень интересном ключе. Если раньше утверждалось, что Фаза 2 последует сразу после подписания Фазы 1, то теперь Трамп решил перенести Фазу 2 на конец 2020 года, т.е. после выборов. А ведь в Фазе 2 сосредоточены все главные условия этой торговой войны-борьба США за интеллектуальную собственность, которую использует Китай на полную мощь.  Я не политолог, конечно, но создается впечатление, что Трамп не хочет лишний раз рисковать перед выборами. У него итак рейтинг \"не очень\", а еще если с Китаем возникнут проблемы, то ему точно несдобровать. И фьючерс на S&P в пятницу пошел на коррекцию. Причем с дивергенцией. Ситуация в моменте может поправится 15 числа (подписание Фазы 1), но, может, это все уже заложено в ценах. Также на этой неделе стартуют отчетности компаний, и по предварительным данным они могут выйти несоизмеримо ниже по сравнению со стоимостью акций, так что и с этой стороны возможна коррекция.  Очень сильно напрягает Бразилия, там Bovespa всю прошлую неделю падала каждый день, и, в результате, нарисовала очень плохую для \"быков\" конфигурацию свечей, которая называется \"вечерняя звезда\". Так что коррекция там очень возможна.  В золоте из-за ближневосточной заварушки (язык даже не поворачивается сказать \"конфликт\"), локально выросло, но после разрешения этой проблемы оно начало корректироваться. В пятницу оно опять пошло вверх из-за начинающейся коррекции на американском фондовом рынке. Ничего неожиданного в нем не происходит, все очень логично.  А вот в нефти происходило опять \"чудо\". Она на \"заварушке\" понеслась вверх, но потом на очень хороших объемах она начала падать. Бытует мнение, что \"кто-то\" знал о готовящемся убийстве генерала, нефть на очень \"медвежьих\" данных локально отпадала, но выкупалась начисто. А по факту пришел фиксинг. Это и говорит об инсайде. Неделя закрылась очень мощной черной свечой, нефть продолжает быть мне непонятной, туда лучше не соваться. Когда участвуют большие деньги, причем на эскалации военного конфликта, делать простым смертным там нечего. Можно, конечно, успеть \"урвать\" часть денег, но и это не факт.  В рубле продолжилось укрепление. Ничего нового добавить к ранее сказанному о рубле не могу. На праздниках я поговорил с коллегами-трейдерами и услышал от них предположение об еще большем укреплении рубля. И их доводы были не лишены логики. Я даже услышал от них цены в 50 рублей за доллар. Но при этом они не исключают мощные выбросы вверх по графику. Что в общем понимании вполне укладывается и в мое представление. ЦБ скупал валюту, поэтому в моменте (на коррекции или на падении фондового рынка) он обеспечит предложением в районе 70 испуганных покупателей. А дальше все будет как прежде, купившие по хаю испугаются при просадке доллара, ЦБ у них выкупит обратно эту валюту. Как-то так я себе представляю дальнейшее движение. Но все это не привязано ко времени, ведь валюта на балансе ЦБ \"не жмет\".  В пятницу наш рынок подрос в очередной раз. В особенности выделилась \"Роснефть\", во всех остальных бумагах наблюдалась подготовка к пробоям вверх, которые не случились. Кроме перекупленности в индексе МосБиржи больше ничего не мешает продолжению роста и на этой неделе. Главное, чтобы внешний фон не испортился, а он на данный момент нейтральный. И еще напрягает, что начался рост во всяких менее ликвидных акциях (и если \"Татнефть\"-п еще как-то объяснима с ее историческим хаем, то такие бумаги как \"Мечел\", \"Распадская\", \"Ростелеком\" и т.д.-нет), что показывает остаточный, так сказать \"в догонку\" спрос. Обычно общий рост заканчивается этими бумагами. Это еще один фактор против продолжения роста. Но это второстепенное, в основном нужны драйверы, которых я пока не вижу. Но в шорт торговать нельзя, они могут появится внезапно.  Но обо всем по порядку. \"Сбербанк\" закрылся нейтральной свечой (волчком, почти доджем), но над поддержкой 257-257,2, поэтому в принципе отсюда он возможно стартанет вверх после передышки, но для этого нужен внешний положительный фон. Пока драйверы все исчерпаны, бумага просто стоит под локальным уровнем 262. Но если пробьем 257 вниз, то я закроюсь, но не буду переворачиваться в шорт, а буду искать другие уровни для покупки, например 256 (тренд и 55EMA) на часах или 251,7. Все будет решаться по ходу торгов, пока же я занимаюсь скальпами (беру по 257,2, кроюсь по 258,8+-), о чем я информирую моим подписчикам в телеграм-канале (ссылка в профиле). А пока я остался в покупке полным (рабочим) объемом, стоп 256,8-.  В \"префе\" \"Сбербанка\" происходит \"стояние\" под историческим хаем. Немудрено, что для пробоя необходим драйвер, а перекупленность \"мешает\" сделать этот пробой. Поэтому логичнее откатить немного вниз и с новыми силами опять приступить к штурму. Но, тем не менее, при проходе 232,5+ я рискну и возьму его в долгую, со стопом ниже 232-. Стоп такой далекий просто необходим, чтобы избежать \"шумов\", которые наверняка возникнут при проходах. Исторический хай обязывает принимать участие в пробое.  Следующая бумага - это снова \"ЛУКОЙЛ\". После отстоя на часовых графиках RSI достаточно разрядился, и я готов рисковать и покупать при пробитии 6516, со стопом 6500-.  В ГМК \"Норникеле\" то же самое, при проходе 19910 (для верности) я буду брать со стопом 19870-.  \"Роснефть\" вырвалась в пятницу \"на свободу\", теперь у нее впереди следующий уровень сопротивления только 484,1. Я со своей стороны просто не успел за пробоем, о котором писал в пятницу утром. Теперь я буду пытаться подбирать на поддержках, например, 467 и 461,15 (естественно со стопами), но пока что бумага упущена.  Пожалуй, единственная бумага, которая не росла на всей этой бычьей вакханалией (или пока что \"полубычьей\") был \"Газпром\", который не только не рос, а падал. Причем закрылся он ниже дневной поддержки 253. И я его продал (правда на \"кривой\" для подстраховки лонга в \"Сбербанке\", и то, только на половину объема). По-хорошему в нем шорт, и я буду смотреть по факту, крыть его или добавлять по 253 недостающую половину. Но в целом \"Газпром\" никакой. Посмотрим, как отреагирует \"Газпром\" после встречи канцлера Германии Меркель с президентом Путиным. Возможно, эта встреча как-то оживит \"Газпром\", посмотрим…  За всеми моими сделками Вы можете наблюдать в прямом эфире на моем телеграм-канале (ссылка в профиле). На нем я транслирую все свои сделки с пояснениями. Кроме этого, Вы можете узнать мое мнение и по другим инструментам фондового рынка. Подписывайтесь и наблюдайте за торговлей! Тренд - наш друг!"
    },
    {
      "publish_date": "2025-04-26 21:20:00",
      "title": "Заседание совета директоров \"ЛУКОЙЛа\"",
      "publication": "Совет директоров \"ЛУКОЙЛа\" подведет предварительные итоги деятельности группы в 2019 году и оценит задачи компании на 2020 год по исполнению программы стратегического развития группы на период 2018-2027 гг."
    },
    {
      "publish_date": "2025-04-27 02:40:00",
      "title": "Публикация операционных результатов \"АЛРОСА\"за декабрь 2019 года",
      "publication": "Группа \"АЛРОСА\" в декабре 2018 года реализовала алмазно-бриллиантовую продукцию на общую сумму $328,7 млн (+38% г/г). Объем продаж алмазного сырья в стоимостном выражении составил $323,7 млн, бриллиантов - $5 млн."
    },
    {
      "publish_date": "2025-04-27 08:00:00",
      "title": "Слабость акций \"Газпрома\" связана со срывом планов по завершению строительства \"Северного потока - 2\"",
      "publication": "Мы ожидаем открытия индекса МосБиржи с несущественным отклонением в пределах 0.1-0.3%, в районе 3115-3130 п. В качестве ближайших поддержек выступят уровни 3110, 3100 п. Значимыми сопротивлениями станут отметки 3140, 3150 п. В первые часы торгов индекс МосБиржи с большой долей вероятности перейдет в состояние консолидации в ожидании новых значимых сигналов для направленного движения. Этому способствует неопределенное состояние внешнего фона, сложившееся сегодня утром.     Выхода значимой для локального рынка акций иностранной статистики сегодня не запланировано. Поэтому во второй половине дня основным внешним ориентиром для участников российских торгов останется динамика нефтяных фьючерсов. Вместе с тем, не стоит забывать, что индексы МосБиржи и РТС сохраняют весомый потенциал для коррекционного спада от текущих уровней. В минувшую пятницу основные российские фондовые индексы МосБиржи (+0.18%) и РТС (+0.81%) завершили торги с неравномерным повышением по отношению к уровням предыдущего закрытия. Опережающий прирост долларового индекса РТС был обусловлен продолжившимся укреплением курса отечественной валюты. В то же время рублевый индекс МосБиржи сумел в очередной раз обновить свой исторический максимум, немного не дотянув до отметки 3131 п. Таким образом, локальный рынок акций продолжает волну почти безоткатного подъема, которая наметилась еще с начала декабря. Несмотря на накопившуюся перекупленность, индексы МосБиржи и РТС пока сумели избежать более или менее масштабного коррекционного спада. Но не будем забывать, что периоды подобной эйфории нередко сменяются масштабным возвратным движением. Стимулом для его начала может стать дальнейшее падение нефтяных котировок. К концу прошлой недели они заметно отступили  вниз от недавних среднесрочных максимумов. Текущая ситуация на нефтяном рынке напоминает события середины сентября, когда цены на \"черное золото\" резко повысились на фоне известия об атаке на объекты нефтедобывающей и нефтеперерабатывающей инфраструктуры в Саудовской Аравии. Опасения по этому поводу довольно быстро улеглись, что послужило стимулом для последующего сползания фьючерсов на нефть сорта Brent ниже важного психологического и технического уровня $60 за баррель. На этот раз тревожные известия вновь пришли из ближневосточного региона. Как мы видим, затяжной конфликт США и Ирана имеет тенденцию к периодическому обострению. Это ставит под угрозу стабильность танкерных поставок нефти через Ормузский пролив. Указанным морским путем перевозится порядка 90% нефти, добываемой в странах Персидского залива. Добавим, что среднесрочная позитивная динамика российских фондовых индексов и отечественной валюты в значительной мере связана и с тем фактом, что до сих пор не реализовались  назревающие санкционные угрозы в отношении РФ со стороны США. Однако вопрос о введении так называемых \"санкций из ада\" вовсе не снят с повестки дня. Под закрытие пятничной вечерней торговой сессии мартовские фьючерсы на индекс РТС (RIH0) пришли в состояние незначительной бэквордации величиной в 2.3 п. или около 0.15% по отношению к базовому индикатору. Участники срочного рынка оказались близки к нейтральной оценке среднесрочных перспектив индекса РТС. На фоне незначительного прироста индекса МосБиржи, состоявшегося по итогам дня, наиболее ликвидные акции завершили торги с неравномерным разнонаправленным отклонением в пределах 1-3% по отношению к уровням предыдущего закрытия. Среди голубых фишек заметно сильнее рынка закрылись акции \"Роснефть\" (ROSN RM, +2.89%). Столь сильный однодневный прирост состоялся без значимого информационного повода. По-видимому, он был связан с техническими факторами. Эти бумаги с некоторым опозданием отыграли недавний взлет нефтяных котировок. Кроме того, за минувший месяц они заметно отстали от ушедшего вперед индекса МосБиржи. Это вполне относится и к акциям \"Газпром нефти\" (SIBN RM, +3.25%), которые сумели обновить свой исторический максимум на необычно высоких торговых оборотах. Между тем, нефтяная \"дочка\" компании \"Газпром\" вплотную приблизилась к достижению своей стратегической цели по добыче 100 млн тонн нефтяного эквивалента в год.   Существенно лучше рынка также торговались бумаги ВТБ (VTBR RM, +1.12%), ИнтерРао (IRAO RM, +1.73%), НЛМК (NLMK RM, +1.17%), Алроса (ALRS RM, +1.73%), МосБиржа (MOEX RM, +1.79%), FIVE-гдр (FIVE RM, +2.32%). Таким образом, мы наблюдали выборочные покупки в акциях, относящихся к различным секторам рынка. Стоит отметить явную слабость акций \"Газпрома\" (GAZP RM, -0.85%). Вполне очевидно, что это связано с неожиданным срывом планов по завершению строительства газопровода \"Северный поток-2\". Свою негативную роль играет и известие о недавней выплате эмитентом $2.9 млрд компании \"Нафтогаз Украины\" по решению Стокгольмского арбитража. Более того, в СМИ появились сообщения о том, что Украина планирует продать новый иск в отношении \"Газпрома\" на сумму около $7 млрд в связи с потерей активов в Крыму. Заметным событием во втором эшелоне стало масштабное падение стоимости бумаг \"Распадская\" (RASP RM, -4.07%) и Мечел-ап (MTLRP RM, -3.07%). Эти бумаги корректировались после недавнего сильного прироста. Общим тревожным фактором для мировой угольной отрасли стали разговоры о возможных перебоях с поставками коксующегося угля из Австралии. Это может быть связано с сильными пожарами на указанном континенте. Вместе с тем, основной интригой для акций \"Мечела\" остается ожидаемый выкуп эмитентом у \"Газпромбанка\" 34% в Эльгинском угольном проекте в условиях и без того очень высокой долговой нагрузки.  Сегодня утром фьючерсы на фондовые индексы США демонстрируют неравномерное повышение стоимости в пределах 0.2-0.4%. Контракты на нефть сорта Brent балансируют на грани положительного и отрицательного изменения. Фьючерсы на золото потеряли в цене 0.2%. Китайский фондовый индекс Shanghai Composite подрос на 0.1%. Рынок акций в Японии сегодня закрыт. С учетом слабого пятничного закрытия основных фондовых индексов в США, состояние внешнего фона перед началом торгов в России можно охарактеризовать как неопределенное. Это создает условия для нейтрального открытия отечественного рынка акций."
    },
    {
      "publish_date": "2025-04-27 13:20:00",
      "title": "Объем торгов на \"Московской бирже\" в декабре снизился до 66,3 трлн рублей",
      "publication": "В декабре 2019 года общий объем торгов на рынках \"Московской биржи\" составил 66,3 трлн рублей (72,5 трлн рублей в декабре 2018 года). Лучшую динамику продемонстрировал фондовый рынок: объем торгов на рынке акций вырос на 52% по сравнению с аналогичным периодом 2018 года, на рынке облигаций – на 54,7% (без учета однодневных облигаций). Об этом говорится в сообщении торговой площадки. Объем торгов на фондовом рынке в декабре вырос на 53,8% и достиг 3 547,5 млрд рублей (2 306,9 млрд рублей в декабре 2018 года). Объем торгов акциями, депозитарными расписками и паями вырос на 52%, до 1 171,9 млрд рублей (770,8 млрд рублей в декабре 2018 года). Среднедневной объем торгов составил 55,8 млрд рублей (36,7 млрд рублей в декабре 2018 года). Объем торгов корпоративными, региональными и государственными облигациями увеличился на 54,7% и составил 2 375,6 млрд рублей (1 536,1 млрд рублей в декабре 2018 года). Среднедневной объем торгов – 113,1 млрд рублей (73,1 млрд рублей в декабре 2018 года). В декабре на фондовом рынке \"Московской биржи\" были размещены 109 облигационных займов на общую сумму 1 826,5 млрд рублей, включая объем размещения однодневных облигаций на 484,8 млрд рублей. Объем торгов на срочном рынке составил 6,3 трлн рублей (8,2 трлн рублей в декабре 2018 года), или 105,7 млн контрактов (145,6 млн контрактов в декабре 2018 года). Среднедневной объем торгов находился на уровне 300,2 млрд рублей (392,4 млрд рублей в декабре 2018 года). Объем торгов фьючерсными контрактами составил 101,1 млн контрактов, опционными контрактами – 4,6 млн контрактов. Объем открытых позиций на срочном рынке на конец декабря увеличился до 614,9 млрд рублей (454,3 млрд рублей в декабре 2018 года). Объем торгов на рынке стандартизированных производных финансовых инструментов составил 7,8 млрд рублей. Объем торгов на валютном рынке составил 23,5 трлн рублей (26,5 трлн рублей в декабре 2018 года). На торги инструментами спот пришлось 5,2 трлн рублей, на сделки своп и форварды – 18,2 трлн рублей. Среднедневной объем торгов на валютном рынке \"Московской биржи\" составил 1 117,7 млрд рублей, или $17,7 млрд, по сравнению с 1 261,2 млрд рублей ($18,8 млрд) в декабре 2018 года. Объем торгов на денежном рынке вырос на 2,8% и составил 31,2 трлн рублей (30,3 трлн рублей в декабре 2018 года), среднедневной объем операций составил 1 483,8 млрд рублей (1 443,5 млрд рублей в декабре 2018 года). Объем торгов репо с центральным контрагентом достиг 18,5 трлн рублей. Объем операций репо с клиринговыми сертификатами участия – 4,4 трлн рублей. Объем торгов драгоценными металлами (спот и своп) в декабре 2019 года составил 1,1 млрд рублей (8,3 млрд рублей в декабре 2018 года), в том числе объем торгов золотом – 1,1 млрд рублей (0,35 т), серебром – 18,9 млн рублей (0,5 т)."
    },
    {
      "publish_date": "2025-04-27 18:40:00",
      "title": "Высокие объемы торгов \"МосБиржи\" объясняют хорошую динамику акций эмитента в декабре",
      "publication": "По данным \"Московской биржи\", оборот торгов на рынке акций в декабре подскочил на 52% г/г до 1.2 трлн руб. Оборот на рынке облигаций вырос на 50% до 2.4 трлн руб., в том числе, торги на вторичном рынке облигаций выросли в два раза, а на рынке первичных размещений - на 32%. С учетом операций прямого репо с ЦБ объем торов на денежном рынке сократился на 2.0%, а на валютном рынке - на 11% из-за снижения волатильности. Рынок деривативов просел на 23%. Общий оборот торгов снизился на 8.2% г/г. Балансы участников рынка сократились на 4.5% м/м, но выросли на 5% г/г до 648 млрд руб., а рублевые средства, которые генерируют самый значительный процентный доход, упали на 2% м/м / 9%г/г до 77 млрд руб. \"Московская биржа\" опубликовала операционные результаты за декабрь. Операционные результаты выглядят хорошо благодаря сильной динамике акций и облигаций. Это одни из самых высокомаржинальных сегментов \"МосБиржи\", и они могут поддержать общий комиссионный доход компании за 2019. Мы считаем, что высокие объемы торгов объясняют хорошую динамику акций MOEX в этом месяце."
    },
    {
      "publish_date": "2025-04-28 00:00:00",
      "title": "ПАО \"МТС\" - Внеочередное общее собрание",
      "publication": "Дата и время собрания - 14.02.2020 00:00:00 МСК  Дата фиксации - 10.01.2020  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-04-28 05:20:00",
      "title": "Рост комиссионного дохода \"Мосбиржи\" более чем на 10% вполне достижим по итогам 2019 года",
      "publication": "\"Московская биржа\" в минувшую пятницу представила операционные результаты за декабрь и 2019 г. Объем торгов снизился на 9% г/г, при этом слабую динамику продемонстрировали все рынки, за исключением рынка акций. Рублевые и долларовые балансы за 2019 г. снизились на 8-3% г/г. Результаты соответствуют нашим ожиданиям и, следовательно, нейтральны для акций биржи; мы полагаем, что рост комиссионного дохода более чем на 10% вполне достижим по итогам 2019 г. В то же время, поддержание аналогичных темпов роста в 2020 г. может оказаться проблематичным, так как эффект повышения тарифов (связанный с введением Единого пула обеспечения) в этом году уже не будет оказывать поддержку, тогда как динамика высокомаржинальных репо с ЦК и КСУ сошла на нет. Дополнительное давление на тренды в части выручки, вероятно, будет связано с понижением процентных ставок. После ралли на 26% с середины октября (против роста индекса Московской биржи на 16%) акции торгуются по коэффициенту P/E 2020П на уровне 12,2x (против 10,5х в среднем за последние два года) при дивидендной доходности 2019П на уровне 6,8%. Торговый оборот: негативная динамика по всем сегментам за исключением рынка акций. В декабре совокупный объем торгов снизился на 9% г/г и на 7% г/г по итогам 2019 г. Торги акциями подскочили на 52% г/г в декабре на фоне сильной динамики рынка. Активность на рынке облигаций в декабре возобновилась после слабой активности в ноябре, главным образом, на фоне роста размещений корпоративных облигаций (+77% г/г). Объем торгов на валютном рынке снизился на 11% г/г в декабре на фоне снижения как спотового рынка (-22% г/г), так и рынка свопов (-8% г/г). Объемы торгов репо снизились на 2% г/г в декабре (после снижения на 12% г/г в ноябре и на 16% г/г в октябре), главным образом, на фоне снижения репо с ЦК (-6% г/г), тогда как динамика репо с КСУ не изменилась г/г, а междиллерское репо выросло на 32% г/г (после снижения на протяжении двух лет подряд). Клиентские балансы: рублевые и долларовые балансы снизились на 8-3% г/г за 2019 г. Рублевые и долларовые балансы выросли на 2-11% г/г, снизившись на 8-3% г/г по итогам всего года."
    },
    {
      "publish_date": "2025-04-28 10:40:00",
      "title": "Промсвязьбанк: На рынке рублевого долга сохраняется благоприятная конъюнктура",
      "publication": "Российский рынок облигаций На рынке рублевого долга сохраняется благоприятная конъюнктура – с начала года доходность 5-летних ОФЗ снизилась на 12 б.п. – до 5,91% годовых, 10-летних – на 15 б.п. – до 6,21% годовых. В результате, доходность 10-летки достигла нашей ближайшей цели - 6,25% годовых. Рекомендуем держать длинные ОФЗ в ожидании сигналов со стороны ЦБ на февральском заседании относительно возможности опустить ставку ниже 6% в текущем году. Минфин в 1 квартале планирует продать ОФЗ на 600 млрд. руб. или 350 млрд. руб. с учетом погашения 29 января флоутера ОФЗ 29011, что сопоставимо с объемом размещения госбумаг годом ранее: не ждем существенного давления на вторичный рынок со стороны Минфина. В сегменте суверенных евробондов РФ с начала года доходность 10-летнего бенчмарка скорректировалась на 4 б.п. вверх – до 3,02% годовых; кредитный спрэд расширился на 13 б.п. – до 120 б.п. за счет снижения доходности UST’10 на 10 б.п. – до 1,82% годовых. Локально ждем возобновления покупок российского долга, однако глобально потенциал снижения доходности ограничен ввиду узкого кредитного спрэда.   ФосАгро 13 января начнет road show долларовых евробондов  ФосАгро (Baa3/BBB-/BBB-) планирует разместить выпуск долларовых еврооблигаций со сроком обращения 5-7 лет. Встречи с инвесторами пройдут 13-14 января, размещение - 15 января. Также компания объявила о планах выкупить еврооблигации с погашением в 2021 году на сумму до $150 млн. (купон 3,95% годовых). НАШЕ МНЕНИЕ: На текущий момент выпуск PHOSAGRO-23 торгуется с доходностью 2,92% годовых при спрэде к суверенной кривой порядка 65 б.п. С учетом премии за размещение порядка 5-15 б.п. доходность 5-летнего выпуска может составить 3,25%-3,35%, 7-летнего – 3,55%-3,65% годовых: рекомендуем участвовать в размещении."
    },
    {
      "publish_date": "2025-04-28 16:00:00",
      "title": "ВТБ размещает однодневные облигации на 50 млрд рублей с доходностью 5,8% годовых",
      "publication": "Банк ВТБ размещает сегодня однодневные облигации серии КС-2-30 на сумму 50 млрд. рублей по цене 99,9841% от номинальной стоимости, что соответствует доходности к погашению на уровне 5,80% годовых, говорится в сообщении банка. Цена размещения облигаций в денежном выражении установлена в размере 999 рублей 84,1 коп. за одну облигацию. Размещение облигаций осуществляется в рамках второй программы биржевых облигаций общим номинальным объемом до 15 трлн. рублей включительно. Программа выпуска краткосрочных биржевых облигаций предусматривает размещение ценных бумаг на Московской бирже на ежедневной основе по заранее объявленной цене. Размещения осуществляются в рабочий день с 16.00 до 16.45 после закрытия рынка МБК. Погашаются бумаги на следующий рабочий день в 12.00. Ориентиром уровня доходности по однодневным облигациям служит коридор между депозитной ставкой Банка России и уровнем рынка МБК. Размещение дебютного выпуска однодневных облигаций в рамках первой программы объемом 5 трлн. рублей состоялось 24 октября 2016 года."
    },
    {
      "publish_date": "2025-04-28 21:20:00",
      "title": "Хорошие результаты МосБиржи могут спровоцировать фиксацию прибыли в акциях компании",
      "publication": "В пятницу \"Московская биржа\" опубликовала операционные результаты за декабрь и весь 2019 год. В декабре объемы торгов были сравнительно высокими. Годовой рост среднедневного оборота в акциях составил 52% (хотя он замедлился с ноябрьских 68%, достигнутых благодаря продаже акций Газпрома), в облигациях - 55%. За весь 2019 год среднедневной оборот увеличился на 16% в акциях и на 6% - в облигациях. На денежном и валютном рынках, а также в деривативах он сократился на 5-11%, что прослеживалось на протяжении всего года. Тем не менее, как показывают результаты последних отчетных периодов, динамика комиссионного дохода все меньше совпадает с динамикой объемов торгов, особенно на денежном рынке и в деривативах.  В декабре по сравнению с предыдущим месяцем средние остатки на рублевых клиентских счетах увеличились на 9% после 20%-го падения в ноябре, остатки на долларовых счетах снизились на 4%, на счетах в евро - уменьшились на 6%. В целом мы считаем операционные результаты за декабрь позитивными ввиду хороших показателей в акциях и облигациях, а также умеренного увеличения остатков на рублевых счетах клиентов. Тем не менее следует отметить, что в последнее время акции биржи очень существенно выросли в цене, так что не исключена некоторая фиксация прибыли в них вследствие хороших результатов биржи."
    },
    {
      "publish_date": "2025-04-29 02:40:00",
      "title": "Целевая цена акций ВТБ - 0,052 рубля",
      "publication": "Акции компании ВТБ на данный момент имеют хороший потенциал по росту, тренд восходящий. При этом уровни, на которых стоит открывать позицию, - это от 0,048 рубля с потенциалом до 0,052 рубля. Финансовые показатели у компании более чем оптимистичные. Мягкая кредитно-денежная политика, а также новые покупки, которые совершила сама компания, будут сказываться благоприятно для ВТБ.  На американском рынке стоит обратить внимание на Applied Materials, покупать стоит выше уровня $63,8 с прогнозом до цены $68. Несмотря на неплохой спрос на продукцию компании, ее финансовые показатели были не лучшими. В этом году прогноз аналитиков сходится на том, что финансовые показатели Applied Materials будут восстанавливаться."
    },
    {
      "publish_date": "2025-04-29 08:00:00",
      "title": "По \"Газпрому\" преобладает умеренный нисходящий тренд",
      "publication": "К середине торгового дня понедельника российские фондовые индексы, после обновления очередных максимумов, изменялись незначительно. Индекс Мосбиржи к 14.00 мск упал менее чем на 0,1%, до 3123,51 пункта. Индекс РТС снизился на 0,31%, до 1609,75 пункта. Рубль к середине сессии после попыток роста вышел в небольшой минус к доллару и евро. Доллар поднялся чуть выше 61 руб., а евро оставался немного ниже 68 руб.   Эмитенты. В лидерах роста к середине дня пребывали привилегированные акции \"Мечела\" (+3,57%) и котировки \"Газпром нефти\" (+3,08%), которые росли без видимых причин. В лидерах снижения были бумаги \"МРСК Волги\" (-5,44%) и котировки \"МРСК ЦП\" (-4,81%), упавшие после закрытия реестра под дивиденды. Акции \"Газпрома\" подешевели на 1,27%. С технической точки зрения бумаги \"Газпрома\" с начала года чувствуют себя слабо. Котировки уже опустились ниже 250 руб. и могут продолжить падение в район 244,50 руб. при неспособности отвоевать поддержку 249,60 руб. В целом по акциям преобладает умеренный нисходящий тренд, в связи с чем вполне вероятно дальнейшее снижение, которое может ускориться при закреплении ниже 244,50 руб. Задуматься об открытии \"длинных\" позиций с расчетом на обновление январского максимума 261,90 руб. стоит не ранее закрепления выше 255,50 руб.  Внешний фон: нейтральный. Нефтяной рынок: нейтральный настрой. Котировки Brent и WTI изменяются менее чем на 0,5%, располагаясь у отметок 65 долл. и 59 долл. соответственно. На этой неделе нефтяной рынок, аналогично фондовым площадкам, столкнется с рисками развития нисходящей коррекции в случае поступления негативных корпоративных или макроэкономических данных.    Фондовые биржи Европы: нейтральный настрой. Индекс Euro Stoxx 50: +0,1%. Из региональной статистики можно отметить весомое сокращение дефицита торгового баланса Великобритании в ноябре – с почти 11 млрд фунтов до 5,25 млрд фунтов (ожидалось 11,7 млрд). Темпы падения промышленного производства страны в ноябре при этом ускорились с 0,6% до 1,6% г/г (ожидалось -1,4%) – негативный для экономики сигнал. Фондовый рынок США перед открытием: умеренно позитивный настрой. Фьючерс на индекс S&P500: +0,4%. В ближайшие дни инвесторы ждут подписания первой фазы торгового соглашения США и Китая, после чего переключатся на начало сезона отчетностей и макроэкономические данные.   Рынок внутри дня. Индексы Мосбиржи и РТС в первой половине сессии после обновления максимумов не спешили продолжить рост, несмотря на оптимистичный настрой американских фьючерсов перед открытием торгов. Стоит отметить отсутствие импульса к повышению по большинству наиболее ликвидных акций в РФ и спекулятивный характер роста многих других. Последний фактор подчеркивает риски коррекции в случае поступления негативных сигналов."
    },
    {
      "publish_date": "2025-04-29 13:20:00",
      "title": "Продажи \"АЛРОСА\" по итогам 2019 года составили $3,3 млрд",
      "publication": "В декабре 2019 года группа \"АЛРОСА\" реализовала алмазно-бриллиантовую продукцию на общую сумму $363,8 млн (+11% г/г). Объем продаж алмазного сырья в стоимостном выражении составил $352,1 млн, бриллиантов − $11,6 млн, говорится в сообщении компании. Всего за 12 месяцев 2019 года продажи алмазно-бриллиантовой продукции \"АЛРОСА\" в стоимостном выражении составили $3,338 млрд. При этом общая стоимость реализованного за 2019 год алмазного сырья составила $3,273 млрд, бриллиантов - $64,7 млн. \"В декабре мы наблюдали появившиеся ранее во втором полугодии признаки стабилизации спроса на алмазы на фоне постепенного восстановления баланса на рынке. Этому в немалой степени способствовала гибкая сбытовая стратегия добывающих компаний. Огранщики и ритейл входили в 2019 год с большими запасами готовой продукции, однако их расчет на активный спрос не оправдался. В сочетании с рядом других факторов это запустило масштабное высвобождение запасов и одновременно подкосило спрос на алмазное сырье. В результате продажи алмазов добывающими компаниями в 2019 году упали относительно 2018 года практически на треть. Вместе с тем, отмечается устойчивый спрос на ювелирные украшения со стороны конечных потребителей\", - прокомментировал результаты заместитель генерального директора АЛРОСА Евгений Агуреев."
    },
    {
      "publish_date": "2025-04-29 18:40:00",
      "title": "Рынок потерял уверенность в беспроблемном завершении проекта \"Северный поток-2\"",
      "publication": "К 15:15 мск индекс МосБиржи подрастал на 0,03% до 3124,75 п., а РТС снижался на 0,23% до 1611,00 п. Рынок продолжает находиться в режиме консолидации. Пока явных поводов для роста нет, как и нет их для коррекции. Отдельные бумаги торгуют локальные истории, как, например, дивидендные отсечки в \"МРСК Урала\" и \"МРСК Центра\". В акциях \"Газпрома\" снижение на 1,2% связано с тем, что рынок потерял уверенность в беспроблемном завершении проекта \"Северный поток-2\". Расходы на его строительство явно возрастут, а сроки ввода в эксплуатацию сдвигаются на II квартал или на более длительный период. В лидерах дня были привилегированные бумаги \"Мечела\", \"Газпром нефть\", привилегированные \"Ленэнерго\" и En+. Среди аутсайдеров отметились X5 Retail Group, \"Ростелеком\", \"САФМАР\", Polymetal и \"Сургутнефтегаз\". Активность была сравнимой с предыдущей неделей. К середине дня объём сделок на основной секции достиг почти 24 млрд рублей. В первой половине дня рубль в моменте укрепился до 60,883 за доллар, но затем растерял свои достижения на фоне объявления параметров валютных интервенций Минфина на ближайший месяц. К середине московских торгов баррель Brent стоил около 3965 рублей. Однодневная ставка MosPrime выросла до 6,37%, недельная снизилась до 6,39%, а месячная выросла до 6,42%. Минфин объявил о параметрах закупки валюты в рамках бюджетного правила с 15 января по 6 февраля. На эти цели будет направлено 244,5 млрд рублей, что на 49 млрд превышает закупки предыдущего периода. Однако предстоящий период будет более коротким, поэтому объём ежедневных закупок увеличится до 18,2 млрд рублей в день по сравнению с 9,3 млрд рублей с 6 декабря по 14 января. Рубль мгновенно отреагировал на данную новость, растеряв свой утренний наступательный порыв. Впрочем, существенного ослабления рубля не будет, так как экспортёры начинают конвертацию валютной прибыли для уплаты налогов. К 15:15 мск пара USD/RUB – 61,105 (+0,07%), EUR/RUB – 67,95 (+0,08%).  Европейские индексы также испытывали дефицит идей для сильных движений. В среду США и Китай подпишут торговое соглашение первой фазы, но новость эта уже была многократно отыграна инвесторами. Самым сильным сектором в Европе был технологический, а вот сектор базовых материалов оказался самым слабым. Британский фунт нервно отреагировал на слабую статистику, хотя не всё было так плохо. Объём строительства вырос за ноябрь на 1,9% после падения на 2,2% за октябрь. С другой стороны, месячный ВВП сократился за ноябрь на 0,3%. Промышленное производство упало за ноябрь на 1,2% при ожиданиях снижения лишь на 0,1%. К 15:15 мск DAX – 13451,69 п. (-0,23%), CAC 40 – 6035,99 п. (-0,02%), FTSE 100 – 7606,82 п. (+0,25%). Саудовский принц Абдулазис Бин Салман Ибн Сауд заявил о том, что приняты все возможные меры по повышению безопасности нефтедобывающей инфраструктуры в связи с недавним американо-иранским кризисом. Он также сообщил, что Ирак приводит свою добычу в соответствие со своими обязательствами и по итогам января ожидается полное соблюдение квоты. В Москву прибыл ливийский маршал Хафтар, чтобы встретиться с главой правительства национального единства из Триполи. Переговоры призваны остановить гражданскую войну, которая негативно сказывается на объёмах нефтедобычи. К 15:15 мск Brent – $64,91 (-0,11%), WTI – $59,02 (-0,03%), золото – $1554,6 (-0,35%), медь – $6202,73 (+0,00%), никель – $14265 (+0,53%). Индекс доллара подрастал на 0,13% до 97,48 п. Доходность по 10-летним казначейским обязательствам США выросла до 1,85% по сравнению с 1,82% в утренние часы. К 15:15 мск пара EUR/USD – $1,112 (-0,01%), GBP/USD – $1,297 (-0,76%), USD/JPY – 109,85 (+0,37%). Фьючерсы на основные индексы США указывали на рост рынка от 0,25% в DJIA до 0,4% в NASDAQ в начале дня. Инвесторы ждут подписания торгового соглашения первой фазы между США и КНР, а также объявления планов о дальнейших переговорах. Кроме того, во вторник уже отчитаются банки J.P. Morgan и Wells Fargo. Аналитики ожидают, что прибыль американского банковского сектора покажет рост на 10,5% в IV квартале по сравнению с IV кварталом 2018 года. Впрочем, общая оценка за прошедший квартал не столь оптимистичная, так как предполагает падение прибыли компаний S&P 500 на 2%. Однако уже стало традицией, что около 70%-80% корпораций отчитывается лучше ожиданий Wall Street. В течение дня выступят главы ФРБ Бостона Э. Розенгрен и ФРБ Атланты Р. Бостик, но оба они не голосуют в Комитете по операциям на открытом рынке. Российский рынок пока торгуется в режиме консолидации, так как испытывает дефицит идей для более акцентированных движений. Возможно, что в ближайшее время мы услышим что-либо от ЦБ РФ, который должен будет отреагировать на дальнейшее замедление инфляции. По итогам декабря она составила 3,0%, а в марте может упасть до 2,5%. Соответственно, ожидания дальнейшего смягчения денежной политики ЦБ РФ могут подтолкнуть индексы вверх."
    },
    {
      "publish_date": "2025-04-30 00:00:00",
      "title": "Деды Морозы тратят больше Снегурочек",
      "publication": "\"Сбербанк\" впервые представил индексы Деда Мороза и Снегурочки. Новые индексы демонстрируют траты мужчин и женщин накануне самого любимого праздника - Нового года. Индекс Деда Мороза в 2019 г. составил 41,7 пункта, или 10 800 рублей. Индекс Снегурочки - 38,9 пункта, или 8 438 рублей. Оба показателя - максимальный результат за последние три года. Новогодний чек мужчин в среднем на 28% больше, чем женщин. \"Снегурочки\" на 3-4 дня раньше \"Дедов Морозов\" начали подготовку к праздникам. Уже 19−20 декабря женщины начали активнее покупать бытовую технику, косметику и ювелирные изделия. Совокупные расходы жителей России, связанные с празднованием Нового 2020 года, по оценке аналитиков \"СберДанных\", составили не менее 285 млрд руб."
    },
    {
      "publish_date": "2025-04-30 05:20:00",
      "title": "Сезонный фактор поспособствовал росту продаж \"АЛРОСА\"",
      "publication": "Инвесторы бурно отыграли результаты продаж \"АЛРОСА\" в декабре (+11% в годовом выражении). Отчасти, рост продаж обусловлен сезонным фактором. Кризис гранильной отрасли в Индии еще не преодолен. В Индии разгоняется инфляция (уже 7,35%), уверенность предпринимателей относительно будущих изменений ухудшается. В компании, однако, смотрят с оптимизмом, прогнозируя восстановление рынка. Производители алмазов снизили предложение примерно на треть, чтобы восстановить баланс рынка. Мы пока сохраняем рекомендацию \"держать\", прогноз – 99 руб. на горизонте полугода. Рост продаж оцениваем сдержанно. В декабре сделали хорошие продажи (рекордные с марта), но январь может разочаровать."
    },
    {
      "publish_date": "2025-04-30 10:40:00",
      "title": "Перспективы восстановления алмазного рынка оцениваются с осторожным оптимизмом",
      "publication": "Неделя началась с роста. Лидерами среди ликвидных бумаг стали акции Интер РАО (+6,14%). Наибольшее снижение показали акции \"МРСК Центра Приволжья\" (-4,52%), в них отыгрывалось закрытие реестра на дивиденд. Пара USD/RUB торговалась вблизи отметки 61. \"АЛРОСА\" (+2,90%) отчиталась о продажах за 2019-й. За год реализовано продукции на $3338 млн, включая бриллианты стоимостью $64 млн. Минимум продаж – $181 млн, зафиксирован в августе. В декабре объем продаж составил $363 млн, что стало рекордом за 9 месяцев. На динамику продаж в декабре оказал влияние сезонный фактор, а также некоторое восстановление спроса огранщиков после его обвального падения. В прошлом году производители были вынуждены снизить поставки приблизительно на 1/3 из-за проблем огранной отрасли в Индии. Мы с осторожным оптимизмом оцениваем перспективы восстановления рынка, поскольку, несмотря на высокий спрос на бриллианты, экономика Индии замедляется. Сохраняем рекомендацию \"держать\", цель – 99 руб. Yandex (-0,79%) может вывести на рынок Европы каршеринг. Перспективы пилотного проекта, на наш взгляд, пока не определены. Европейский рынок для компании сложнее, чем локальный. Однако, инвестиции в стартап вряд ли превысят $70 млн, так что даже в случае неудачи проекта для финансового положения компании, чьи доходы превышают 100 млрд руб. в год, потеря части инвестиций не критична. По нашим прогнозам, рынок будет следовать за внешними площадками. Инвесторы сохраняют оптимизм, но вероятен переход к боковому тренду или к коррекции. Возможно, намечается разворот в паре USD/RUB, ориентир – 61-61,50. Прогноз по индексу Мосбиржи – коридор 3300-3160 пунктов."
    },
    {
      "publish_date": "2025-04-30 16:00:00",
      "title": "\"Газпром\" в шорт торговать очень опасно",
      "publication": "В Америке рост продолжился и был поставлен новый исторический хай, но очень скоро (15,01) состоится подписание Фазы 1, и по факту, как это водится, очень велика вероятность коррекции, тем более, что потенциальная дивергенция пока присутствует.    В Бразилии пошел отскок наверх, причем нарисовалась конфигурация \"утренняя звезда\", что говорит о возможном прекращении коррекции и возможности попытки оформить новый исторический хай.  Нефть еще припала, комментировать ее я не буду, я ее совсем не понимаю.  Рубль локально ослаб, но говорить о росте (по графику) раньше, чем 62,6-62,7 рано, нужно преодолеть его для более уверенного роста доллара.  Вчера на нашем рынке было поставлены целый ряд исторических и локальных хаев, в результате этого индекс МосБиржи установил свой новый исторический хай. С этим я всех и поздравляю! Перекупленность в индексе сохраняется, как и шанс отправится в коррекцию, но пока рост продолжается и этим надо пользоваться.  А теперь к бумагам. Начну со \"Сбербанка\" и его \"префа\". Точнее сначала с \"префа\". Он поставил новый исторический хай. Я его приобрел при проходе 232,5 рублей (по 232,72) и остался в нем. Стоп-под 232,3- по часам. Больше мне добавить нечего, мишеней просто нет, он очень издалека растет. Надо стоять либо до стопа, либо ждать дивергенций на часах, но их пока нет. Рост происходит без противоречий, надо набраться храбрости и терпения. Ведь если закрыться сейчас, то где входить снова? Причем, это относится ко всем бумагам в моем портфеле, а он у меня разросся очень сильно.  В \"Сбербанке\" мы на \"кривой\" чуть перебили локальный уровень 262 рублей, но до исторического хая 279,97 рублей еще далеко. И впереди к нему его могут ждать еще 3 уровня (если считать уровень 262 пройденным), это 268,88, 272,4 и непосредственно 279,97. Я, в свою очередь, снова подобрал по 257,21 рублей, отдал эту докупку по 258,16, но потом взял снова при проходе 259 рублей и закрыл добавку на \"кривой\" по 262,4. Но главная позиция, взятая все по той-же цене 257,21, едет до сих пор. А вот здесь стоп можно поставить в безубыток (проход локальной поддержки 261 - я закроюсь). Но в шорт точно не буду торговать, а буду искать уровни для повторного взятия лонга.  Но основную прибыль вчера принес ГМК \"Норникель\". Он, наконец, пробил свое сопротивление 19900 рублей и закрылся почти под хаем дня, но тоже на новом историческом хаю, показав прирост в 2,43%. Я его взял при повторном пробое по 19912 и не закрылся. Ближайшая мишень по нему-20678 (https://www.finam.ru/analysis/marketnews/akcii-lukoiyla-mogut-skorrektirovatsya-20200110-09250/), стоп пока остался под 19890-, но он может поменяться online при каком-то сигнале внутри дня. Прогнозировать бумагу достаточно сложно, но я рассчитываю увидеть мишень сегодня же, благо большую часть до нее прошли.  Под конец дня я выполнил крайнее желание из вчерашнего поста (https://www.finam.ru/analysis/marketnews/v-nefti-opyat-proisxodit-chudo-20200113-09500/) и приобрел \"ЛУКОЙЛ\". Стоп очевиден, 6500-, мишени - 6596 и 6624 (в зависимости от того, что считать нижней границей канала на часах). Стоим в лонге.  Вчерашний пост был во многом (или почти во всем) пророческим. Я выполнил все лонговые задумки, чему очень рад. День прожит не зря. И даже шорт в \"Газпроме\" умудрился закрыться в плюсе (по 250,01). Вообще, классика! Кстати, похоже стало известен \"приобретатель\" двух последних SPO - им оказалась структура в \"Газпромбанке\", т.е. \"Газпром\" продал акции по сути себе. Но от этого ничего не меняется, \"Газпром\" все равно в шорт торговать очень опасно, особенно при приближении к ценам приобретения (200 и 220 рублей). До этих цен еще конечно далеко, и факт растущего рынка возымел в конечном итоге свое влияние, \"Газпром\" отрос, но все равно закрылся в небольшом минусе. По-хорошему он, конечно, смотрится плохо и подходит для защитной продажи, особенно по 252.5-253 рубля. Там я и буду стараться продавать его, но стоп 253,3+ должен стоять при любом условии.  За всеми моими сделками, мыслями и предположениями Вы можете наблюдать в моем телеграм-канале (ссылка в профиле). Кроме этого в личном сообщении можно мне задать вопросы по торговле и другими инструментами.  Присоединяйтесь! Тренд – наш друг!"
    },
    {
      "publish_date": "2025-04-30 21:20:00",
      "title": "Лишь \"Газпром\" не участвует в ралли",
      "publication": "Бурный рост российского рынка акций вчера продолжился: по итогам дня вслед за западными индикаторами Индекс Мосбиржи прибавил 0,9%. Таким образом, в этом году все торговые сессии мы закрывались в плюсе. Из \"голубых фишек\" лишь один \"Газпром\" не участвует в ралли и сложно сказать, с чем это связано. Возможно, как и раньше, всплеск котировок акций газовой монополии будет предвестником коррекции. А коррекция назревает, она просто необходима для продолжения покорения новых высот.  Но сегодня мы вновь откроемся ростом в пределах 0,3-0,4%. На это указывает рост фондовой Америки после нашего закрытия. С утра американские фьючерсы торгуются около нуля. ГМК \"Норникель\" сумел вчера пробить важную отметку 20 000 руб., но сегодня бумаги приступят к снижению из-за процентного падения мировых цен на никель на азиатской сессии. В зоне сопротивления 260-262 руб. закрылся вчера и \"Сбербанк\". Но в случае улучшения внешнего фона рост акций банка может еще продолжиться. Наибольшим риском является намеченное на завтра подписание \"первой фазы\" торговой сделки – коррекция \"по факту\" совсем не исключена. В среду озвучит послание Федеральному Собранию и президент РФ Владимир Путин – очень часто ранее на выступления главы государства рынок реагировал продажами. Поэтому сегодня имеет смысл как минимум сократить длинные позиции. Рубль в паре с долларом вчера так и не смог закрепиться под отметкой 61. Но это временно: в пользу рубля будут играть традиционно сильный платежный баланс России в первом полугодии. Большой запланированный внутренний объем заимствований Минфином (порядка 50 млрд руб. в неделю), ожидания дальнейшего снижения ставки ЦБ будут формировать спрос на ОФЗ и приток иностранной валюты в страну. Стратегической целью для пары доллар-рубль является район чуть ниже 57. Общий оптимизм перестал распространяться на нефть, которая вчера ушла в район 64 долларов за баррель и даже прокалывала эту отметку. Пока поводов для дальнейшего снижения нефти мы не видим, наоборот, более вероятен возврат котировок в район 65 долларов."
    },
    {
      "publish_date": "2025-05-01 02:40:00",
      "title": "Акции \"Газпрома\" выглядят слабее рынка",
      "publication": "В минувший понедельник основные российские фондовые индексы МосБиржи (+0.90%) и РТС (+0.31%) завершили торги с неравномерным приростом по отношению к уровням предыдущего закрытия. Рублевый индекс МосБиржи продолжил свое среднесрочное восходящее движение и в очередной раз обновил исторический максимум. Что же касается долларового индекса РТС, то его рост сдержало наметившееся коррекционное ослабление курса отечественной валюты. Между тем, вчерашнее состояние внешнего фона можно было охарактеризовать как весьма неоднозначное. Позитивная динамика рынка акций в США сочеталась с заметным вечерним падением стоимости нефтяных фьючерсов. В качестве формального повода для продолжения покупок в российских акциях послужили ожидания скорого подписания первой фазы торгового соглашения между США и Китаем. И все же вчерашние агрессивные покупки в ряде бумаг выглядели не вполне обоснованными. Индексы МосБиржи и РТС продолжают удивлять своим безоткатным повышением, которое развивается уже почти в течение полутора месяцев. Под закрытие вечерней торговой сессии мартовские фьючерсы на индекс РТС (RIH0) пришли в состояние контанго величиной в 8.8 п. или около 0.5% по отношению к базовому индикатору. Участники срочного рынка несколько улучшили оценку среднесрочных перспектив индекса РТС. На фоне весомого прироста индекса МосБиржи, состоявшегося по итогам дня, наиболее ликвидные акции завершили торги преимущественно с повышением в пределах 1-6% по отношению к уровням предыдущего закрытия. Среди \"голубых фишек\" заметно сильнее рынка торговались бумаги \"АЛРОСА\" (ALRS RM, +2.90%). Они отыграли публикацию отчета эмитента по продажам за декабрь и за 12 месяцев 2019 года. Свежие данные указали на сильный месячный прирост объемов реализации алмазной продукции в декабре до уровня в $363.8 млн. Для сравнения, по итогам ноября этот показатель составил $287.8 млн. Ну а в сравнении с декабрем 2018 года месячные продажи увеличились на 11%. Таким образом, алмазодобывающая компания сумела преодолеть довольно сильный спад продаж, который наблюдался в середине текущего года. Вчера ее акции уверенно превысили значимый уровень сопротивления, который располагался в районе 90 руб. Теперь среднесрочной технической целью для них выступает ценовая отметка 95 руб. Другим лидером прироста выступили акции ГМК \"Норильский Никель\" (GMKN RM, +2.43%). Вчера они сумели в очередной раз обновить свой исторический максимум на повышенных торговых оборотах. В качестве технического триггера для активизации покупок в них выступил успешный пробой прочного месячного сопротивления, располагавшегося в районе 20000 руб. Теперь указанный уровень будет играть роль ближайшей значимой поддержки. Стоит отметить позитивную динамику представителей подсектора черной металлургии: ММК (MAGN RM, +2.92%), НЛМК (NLMK RM, +2.24%), \"Северсталь\" (CHMF RM, +2.43%). Несмотря на заметный месячный прирост, указанные бумаги все еще существенно отстают от ушедшего далеко вверх индекса МосБиржи. Дополнительным стимулом для покупки акций ММК стал тот факт, что они последний день торговались с дивидендами за третий квартал в размере 1.65 руб. Это составляет порядка 3.7% от цены вчерашнего закрытия. Что же касается бумаг \"Мечел\"-ао (MTLR RM, -1.85%), \"Мечел\"-ап (MTLRP RM, +2.67%), то в них продолжаются сильные спекулятивные движения, связанные с ожиданием важных корпоративных новостей. В ближайшие дни должна разрешиться интрига по поводу выкупа эмитентом у \"Газпромбанка\" 34% в Эльгинском угольном проекте. Акции \"Газпрома\" (GAZP RM, -0.16%) выглядят слабее рынка на фоне недавнего выхода ряда тревожных новостей. Прежде всего, имеется в виду недавняя выплата эмитентом $2.9 млрд компании \"Нафтогаз Украины\" по решению Стокгольмского арбитража и остановка  прокладки газопровода \"Северный поток-2\". Кроме того, вчера стало известно, что \"Московская биржа\" не стала увеличивать free float \"Газпрома\" по итогам сделок по продаже 6.6% квазиказначейских акций в минувшем году. Заметно хуже рынка также закрылись бумаги Сургутнефтегаз-ао (SNGS RM, -0.36%), Yandex clA (YNDX RM, -0.79%), Татнефть-ап (TATNP RM, -1.56%), Ростелеком-ао (RTKM RM, -1.56%), Ростелеком-ап (RTKMP RM, -0.94%).  Сегодня утром фьючерсы на фондовые индексы США балансируют на грани положительного и отрицательного изменения. Контракты на нефть сорта Brent незначительно подорожали на 0.1%. Фьючерсы на золото потеряли в цене 0.7%. Китайский фондовый индекс Shanghai Composite демонстрирует минимальное отклонение. Японский Nikkei225 повысился на 0.7%. Состояние внешнего фона перед началом торгов в России в целом можно охарактеризовать как неопределенное. Вместе с тем, вчера вечером мы наблюдали заметный рост стоимости фьючерсов на индексы МосБиржи и РТС. Это создает условия для открытия локального рынка акций со сдержанным повышением. Мы ожидаем открытия индекса МосБиржи с несущественным повышением около 0.1-0.2%, в районе 3155-3160 п. В качестве ближайших поддержек выступят уровни 3140, 3130 п. Значимыми сопротивлениями станут отметки 3170, 3180 п. После умеренно позитивного открытия индекс МосБиржи с большой долей вероятности перейдет в состояние консолидации. Этому способствует неопределенное состояние внешнего фона, сложившееся сегодня утром. Выхода важной для локального рынка акций иностранной статистики сегодня не запланировано. Поэтому во второй половине дня ключевым внешним ориентиром для участников российских торгов останется динамика нефтяных фьючерсов. Некоторое влияние на динамику рынка могут оказать возможные новости на тему ожидаемого подписания первой фазы торгового соглашения между США и Китаем."
    },
    {
      "publish_date": "2025-05-01 08:00:00",
      "title": "Экономическая выгода европейского каршеринга для \"Яндекса\" еще не очевидна",
      "publication": "Антон Рязанов, глава \"Яндекс.Драйв\", рассказал Financial Times о намерении сервиса выйти на европейский рынок. \"Яндекс.Драйв\" запустит тестирование сервиса позднее в этом году, сдав в аренду около 1000 электромобилей. В настоящее время \"Яндекс\" изучает возможности развертывания сервиса в городах, имеющих благоприятные условия для эксплуатации электромобилей - главными претендентами являются Мадрид и Копенгаген, также рассматриваются несколько городов во Франции и Италии. На сегодняшний день парк \"Яндекс.Драйв\" включает в себя более 21 000 транспортных средств. Сервис работает в Москве и Московской области, Санкт-Петербурге и Ленинградской области, а также в Татарстане. Новость может быть позитивной с точки зрения восприятия, хотя экономическая выгода этого проекта еще не очевидна для рынка. В случае успеха он откроет серьезные перспективы роста компании на рынке каршеринга в Европе."
    },
    {
      "publish_date": "2025-05-01 13:20:00",
      "title": "\"Севералмаз\" возглавит Равиль Санатулов",
      "publication": "Компанию \"Севералмаз\" группы \"АЛРОСА\" возглавит Равиль Санатулов. Об этом сообщила пресс-служба \"АЛРОСА\". В январе он исполняет обязанности гендиректора общества в статусе первого заместителя Андрея Письменного, находящегося в отпуске. Андрей Письменный, возглавлявший \"Севералмаз\" с 2015 года, по возвращении из отпуска покидает свой пост в связи с окончанием срока действия трудового договора. С осени 2018 года до назначения в \"Севералмаз\" Равиль Санатулов являлся советником гендиректора \"АЛРОСА\". ПАО \"Севералмаз\" - дочернее общество АК \"АЛРОСА\", которое осуществляет добычу алмазов на территории Архангельской области. В настоящее время Ломоносовский ГОК \"Севералмаза\" отрабатывает кимберлитовые трубки Архангельская и Карпинского-1. За 9 месяцев 2019 года предприятие произвело 3,1 миллиона карат алмазов - примерно 10% совокупной добычи группы \"АЛРОСА\" за период."
    },
    {
      "publish_date": "2025-05-01 18:40:00",
      "title": "Сбербанк увеличил объем программы биржевых облигаций до 1,7 трлн рублей",
      "publication": "Московская Биржа 13 января 2020 года зарегистрировала изменения в программу и в проспект биржевых облигаций ПАО \"Сбербанк России\" с идентификационным номером 401481B001P02E, говорится в сообщении биржи. Максимальный объем программы биржевых облигаций увеличен с 700 млрд. рублей до 1,7 трлн. рублей включительно или эквивалент этой суммы в иностранной валюте, свидетельствуют данные банка. Облигации в рамках программы размещаются сроком до 15 лет."
    },
    {
      "publish_date": "2025-05-02 00:00:00",
      "title": "Рост продаж \"АЛРОСА\" может лишь отражать сезонные тренды",
      "publication": "Сильные показатели продаж в декабре предполагают рост на 8.8% г/г и 24.8% м/м. Возвращение к уровню продаж выше $300 млн в месяц является позитивным фактором с точки зрения восприятия, но пока неясно, является ли этот скачок признаком устойчивого роста или всего лишь отражает сезонные тренды и может сойти на нет за следующие один-два месяца. Мы сохраняем НЕЙТРАЛЬНЫЙ рейтинг по \"АЛРОСА\", которая торгуется с консенсус-мультипликатором EV/EBITDA 2020П 6.4x - намного выше своего среднего 5-летнего уровня 4.9x, несмотря на вероятные трудности из-за укрепления рубля."
    },
    {
      "publish_date": "2025-05-02 05:20:00",
      "title": "\"АЛРОСА\" может выплатить $225-250 млн дивидендов за 2 полугодие 2019 года",
      "publication": "Декабрьские продажи оказались в среднем на 17% выше наших прогнозов ($280-320 млн). Поскольку помесячная динамика этого показателя у \"АЛРОСА\" в декабре была заметно лучше, чем у De Beers, можно предположить, что это обусловлено ростом средней цены реализации у российской компании благодаря более выгодному ассортименту продаж. При этом средняя цена реализации в сегменте алмазов ювелирного качества у \"АЛРОСА\", вероятно, будет выше, чем мы прогнозировали на 4К19 ($135/карат). В следующий четверг, 23 января, \"АЛРОСА\" представит операционные результаты за 4К19, включая объемы продаж и цены. Эти данные позволят оценить, какими будут финансовые показатели за последний квартал прошлого года. Публикация финансовой отчетности ожидается 10 марта. По нашей предварительной оценке, EBITDA за 4К19 могла составить около $400 млн, что примерно на 15% выше нашего прогноза ($345 млн) и более чем на 30% превышает консенсус-прогноз Bloomberg для этого показателя ($302 млн). Таким образом, чистая прибыль за 4К19 может достичь приблизительно $250-300 млн (т. e. за 2П19 этот показатель может составить $450-500 млн), а значит, \"АЛРОСА\" может выплатить $225-250 млн дивидендов за 2П19 при дивидендной доходности 2-2,5% (исходя из того, что на выплаты будет направлено 50% чистой прибыли). В нашем недавнем обзоре по АЛРОСА мы отмечали, что компания может справиться с неблагоприятной ситуацией на рынке алмазов за счет реализации более дорогостоящих камней из своих значительных запасов, и это, в свою очередь, должно поддержать ее рентабельность и свободные денежные потоки. Кроме того, в обзоре мы прогнозировали довольно сильные операционные и финансовые результаты за 4К19 и повысили рекомендацию по акциям \"АЛРОСА\" с Продавать до ДЕРЖАТЬ."
    },
    {
      "publish_date": "2025-05-02 10:40:00",
      "title": "\"Северсталь\" построит новый терминал в аэропорту Череповца",
      "publication": "\"Северсталь\" приняла решение о финансировании строительства терминала внутренних воздушных линий в аэровокзальном комплексе аэропорта \"Череповец\". Об этом сообщила компания. Проект является частью программы по замене существующего парка авиапредприятия \"Северсталь\" на 100-местные самолеты Sukhoi Superjet 100 общей стоимостью 12,6 млрд рублей. Мероприятие предполагает строительство одноэтажного здания терминала площадью 1044 кв. метра. Терминал будет оснащен современным досмотровым оборудованием, ленточными конвейерами, стойками регистрации пассажиров, системами визуальной информации и оповещения. Стоимость проекта – более 160 млн рублей. Координируют реализацию проекта сотрудники дирекции по инвестициям (входит в состав дивизиона \"Северсталь Российская сталь\").  На сегодняшний день выполнены изыскательные проектные работы и проведена государственная экспертиза проекта. В ближайшее время планируется провести тендер по выбору генерального подрядчика."
    },
    {
      "publish_date": "2025-05-02 16:00:00",
      "title": "В 2020 году можно ожидать улучшения показателей \"АЛРОСА\"",
      "publication": "Ситуация с продажами алмазов улучшается. \"АЛРОСА\" показала в декабре увеличение реализации как месяц к месяцу, так и год к году. Тем не менее, итоги года негативные: 2019 год завершился существенным снижением продаж, что отразиться на финансовых результатах компании. Мы считаем, что данный негатив уже отражен в акциях \"АЛРОСА\". В 2020 году на фоне низкой базы 2019 года можно ожидать улучшения показателей компании."
    },
    {
      "publish_date": "2025-05-02 21:20:00",
      "title": "ВТБ размещает однодневные облигации на 25 млрд рублей с доходностью 5,69% годовых",
      "publication": "Банк ВТБ размещает сегодня однодневные облигации серии КС-1-41 на сумму 25 млрд. рублей по цене 99,9844% от номинальной стоимости, что соответствует доходности к погашению на уровне 5,69% годовых, говорится в сообщении банка. Цена размещения облигаций в денежном выражении установлена в размере 999 рублей 84,4 коп. за одну облигацию. Размещение облигаций осуществляется в рамках программы биржевых облигаций общим номинальным объемом до 5 трлн. рублей включительно. Программа выпуска краткосрочных биржевых облигаций предусматривает размещение ценных бумаг на Московской бирже на ежедневной основе по заранее объявленной цене. Размещения осуществляются в рабочий день с 16.00 до 16.45 после закрытия рынка МБК. Погашаются бумаги на следующий рабочий день в 12.00. Ориентиром уровня доходности по однодневным облигациям служит коридор между депозитной ставкой Банка России и уровнем рынка МБК. Размещение дебютного выпуска однодневных облигаций состоялось 24 октября 2016 года."
    },
    {
      "publish_date": "2025-05-03 02:40:00",
      "title": "Показатели \"АЛРОСА\" свидетельствуют о заметных улучшениях в алмазной индустрии",
      "publication": "Ранее мы комментировали предварительные данные 10 торгового цикла компании De Beers, которые вместе с данными \"АЛРОСА\" за декабрь свидетельствуют о заметных улучшениях в алмазной индустрии. Совокупные продажи алмазно-бриллиантовой продукции выросли на 26% м/м, до $363,8 млн. Результаты за 2019 г. отражают проблемы всей цепочки стоимости, связанные с низкой рентабельностью огранщиков и проблемами с финансированием, чрезмерным предложением алмазного сырья и неблагоприятными макроэкономическими факторами, влияющими на спрос. Мы ожидаем сохранения позитивного тренда в продажах, так как за Рождеством и празднованием Нового года скоро последует Китайский Новый год и День Св. Валентина. Этот период традиционно связан с ростом продаж колец для помолвки. Поскольку крупнейшие производители алмазного сырья снизили свои прогнозы по производству на 2020 г., рост продаж из запасов может привести к высвобождению оборотного капитала и позитивно повлиять на СДП."
    },
    {
      "publish_date": "2025-05-03 08:00:00",
      "title": "ПАО \"МТС\" - \"Выплата дивидендов в виде денежных средств\"",
      "publication": "_table_begin_    Реквизиты корпоративного действия     Референс корпоративного действия 454888   Код типа корпоративного действия DVCA   Тип корпоративного действия Выплата дивидендов в виде денежных средств   Дата платежа НД и ДУ (проф. уч.), зарегистрированным в реестре акционеров 24 января 2020 г.   Дата платежа другим зарегистрированным в реестре акционеров лицам 14 февраля 2020 г.   Дата фиксации 10 января 2020 г.     _table_end_          _table_begin_    Информация о ценных бумагах   Референс КД по ценной бумаге Эмитент Номер государственной регистрации выпуска Дата государственной регистрации выпуска Категория Депозитарный код выпуска ISIN Реестродержатель     454888X5215 Публичное акционерное общество \"Мобильные ТелеСистемы\" 1-01-04715-A 22 января 2004 г. акции обыкновенные RU0007775219 RU0007775219 АО \"НРК - Р.О.С.Т.\"     _table_end_          _table_begin_    Информация о выплате дивидендов     Депозитарный код выпуска RU0007775219   Размер дивидендов на одну ценную бумагу в валюте платежа 13.25   Валюта платежа RUB   Тип периода Стандартный   Период за 9 месяцев 2019 г.     _table_end_          _table_begin_    Связанные корпоративные действия   Код типа КД Референс КД     XMET 454887     _table_end_   Информация о значениях показателей общей суммы дивидендов, подлежащих выплате и полученных эмитентом.  Дополнительная информация (материалы) размещена по ссылке ниже"
    },
    {
      "publish_date": "2025-05-03 13:20:00",
      "title": "ПАО \"Магнит\" - Выплата дивидендов в виде денежных средств",
      "publication": "_table_begin_    Реквизиты корпоративного действия     Референс корпоративного действия 453414   Код типа корпоративного действия DVCA   Тип корпоративного действия Выплата дивидендов в виде денежных средств   Дата платежа НД и ДУ (проф. уч.), зарегистрированным в реестре акционеров 24 января 2020 г.   Дата платежа другим зарегистрированным в реестре акционеров лицам 14 февраля 2020 г.   Дата фиксации 10 января 2020 г.     _table_end_          _table_begin_    Информация о ценных бумагах   Референс КД по ценной бумаге Эмитент Номер государственной регистрации выпуска Дата государственной регистрации выпуска Категория Депозитарный код выпуска ISIN Реестродержатель     453414X7197 Публичное акционерное общество \"Магнит\" 1-01-60525-P 04 марта 2004 г. акции обыкновенные RU000A0JKQU8 RU000A0JKQU8 АО \"Новый регистратор\"     _table_end_          _table_begin_    Информация о выплате дивидендов     Депозитарный код выпуска RU000A0JKQU8   Размер дивидендов на одну ценную бумагу в валюте платежа 147.19   Валюта платежа RUB   Тип периода Стандартный   Период за 9 месяцев 2019 г.     _table_end_          _table_begin_    Связанные корпоративные действия   Код типа КД Референс КД     XMET 453413     _table_end_   Информация о значениях показателей общей суммы дивидендов, подлежащих выплате и полученных эмитентом.  Дополнительная информация (материалы) размещена по ссылке ниже"
    },
    {
      "publish_date": "2025-05-03 18:40:00",
      "title": "Инвесторы вернулись в акции \"Газпром нефти\"",
      "publication": "В бумаги ПАО \"Газпром нефть\" вошли инвесторы, вышедшие из акций ПАО \"Газпром\" на фоне текущего краткосрочного ухудшения информационного фона вокруг газового монополиста. В 2018 и 2017 году дивидендные выплаты компании составили 40% и 37,8% ее годовой чистой прибыли по МСФО. Мы ожидаем, что доля дивидендов в чистой прибыли по МСФО по итогам 2019 года составит 40%. \"Газпром нефть\" незначительно недооценена по финансовым мультипликаторам относительно российских аналогов и выглядит незначительно переоцененной с точки зрения анализа динамики ее кратко- и среднесрочных производственных показателей. Несмотря на имеющийся значительный потенциал увеличения добычи, необходимость соблюдать условия соглашения ОПЕК+ привела к тому, что в 2019 году показатель повысился всего на 0,3%. В своих расчетах мы закладываем аналогичный прирост показателя на 2020 год при стабильных относительно текущих ценах на нефть. С учетом этих ограничений и прогнозов мы повышаем справедливую стоимость обыкновенной акции ПАО \"Газпром нефть\" на конец 2020 года до 512,78 руб. за акцию."
    },
    {
      "publish_date": "2025-05-04 00:00:00",
      "title": "ПАО \"МТС\" - Внеочередное общее собрание",
      "publication": "Дата и время собрания - 14.02.2020 00:00:00 МСК  Дата фиксации - 10.01.2020  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-05-04 05:20:00",
      "title": "События предстоящего дня: Путин выступит с посланием Федеральному собранию",
      "publication": "В среду, 15 января, президент России Владимир Путин выступит с традиционным посланием Федеральному Собранию. На церемонии, которая состоится в 12.00 мск в ЦВЗ \"Манеж\", будут присутствовать члены Совета Федерации, депутаты Государственной Думы, члены правительства, руководители Конституционного и Верховного судов, губернаторский корпус. Завтра в Москве пройдет XI Гайдаровский форум, участие в котором примут ведущие российские и зарубежные политики, экономисты и представители бизнеса. В среду ММК закроет реестр акционеров для получения дивидендов за 9 месяцев 2019 года. Ранее совет директоров компании рекомендовал принять решение о выплате 1,650 рубля на одну обыкновенную акцию ММК. НКХП также закроет реестр акционеров для получения промежуточных дивидендов за 9 месяцев 2019 года, которые составят 6,36 рубля на одну обыкновенную акцию. Завтра ГК \"ПИК\" опубликует операционные результаты за 2019 год. По итогам 2018 года компания увеличила реализацию недвижимости на 5,6% - до 1 941 тыс. кв. м. Сумма по заключенным договорам увеличилась на 10,9% - до 210,6 млрд рублей. \"Сбербанк\" в среду отчитается за 2019 год по РСБУ. В 2018 году чистая прибыль \"Сбербанка\" по РСБУ составила 811 млрд рублей без учета событий после отчетной даты. Рентабельность капитала выросла до 22,6%, отношение расходов к доходам - до 30,9%, расходов к активам - до 2,3%. Банк России опубликует ежемесячный \"Обзор рисков финансовых рынков\", целью которого является информирование читателей о ключевых тенденциях и рисках на финансовых рынках, выявление потенциальных угроз и уязвимых мест финансовой системы, связанных с рыночной конъюнктурой, а также описание мер зарубежных регуляторов и ЦБ, направленных на обеспечение устойчивости финансовых рынков."
    },
    {
      "publish_date": "2025-05-04 10:40:00",
      "title": "Индекс МосБиржи может скорректироваться до 3008 п.",
      "publication": "Америка в ожидании сегодняшнего подписания Фазы 1 замерла (это основная тема дня). Бытует мнение, что после подписания начнется фиксинг, но посмотрим. Гадать - не моя прерогатива, я лучше анализирую по факту. Ждем… Вчера на нашем рынке наметилась коррекция. Она была очень жесткой, что вылилось на дневном графике в достаточно серьезную черную свечу. И если сегодня мы закроемся еще ниже, то есть все шансы продолжить коррекцию вплоть до 3008. Но при этом это только коррекция, я бы сказал происходит \"разрядка\" перекупленности в RSI. Но дивергенции на хаях не было, поэтому возможен повтор хая 3151 по daily.   А теперь к бумагам. Пришлось закрыться по стопам в \"Сбербанках\" и \"ЛУКОЙЛе\", причем в \"ЛУКОЙЛе\" я закрылся локально не плохо, но потом его \"вынесли\" обратно наверх. Идей в нем пока нет, но возможно появятся сегодня в процессе торгов. В \"Сбербанке\" я закрылся по стопу в безубыток (проход ниже 261), правда я его откупил ниже (на поддержке 259,03 со стопом 258,7-) и остался в нем. Если стоп сработает, то следующая поддержка находится на уровнях 257,2-257,45, на этом уровне буду пробовать брать снова со стопом под 257-. Тэйк же постараюсь взять на 261,1-. Но дневная картина совсем не за покупку. Если снесут и стоп от новой покупки, то я временно прекращу торговать ей, т.к. от шорта я считаю торговать рано, а от лонга становится опасно. Но скальпировать буду конечно, но от лонга.  В \"Сбербанке\"-преф дневная картина еще хуже, чем в \"обычке\". Я не успел закрыться на часовом графике при проходе 236,43 и докупил по 232,63. Потом сработал у кого-то стоп, нарисовали \"молот\" на часах, но отскок состоялся только до уровня покупки, и с учетом дневного графика я решил закрыться на \"кривой\".  Уровни для покупки по часам -229,77, что примерно совпадает с дневным уровнем, но если и его пройдут, то я тоже в этой бумаге \"уйду на забор\" по той же причине, что и \"обычке\".   В ГМКН я тоже не успел закрыться в безубыток при проходе локального уровня (который появился только вчера) - 20292, и тоже (как и в Сбере-преф) запирамидил покупку по 19948 (получилась средняя покупка по 19930) и остался в ней. Стоп, как и был на входе, 19890-, тэйк на добор 19290-, но возможно, что закроюсь полностью, все будет зависеть от того, как мы будем подходить к этому уровню. Я пока не знаю даже, будем ли мы там. Но отсутствие дивергенции наверху вселяет некий оптимизм.  Ситуацию скрасил шорт в \"Газпроме\", который я занял согласно вчерашней рекомендации по 252,97 и закрыл двумя частями по 250,33 и 249,13. Рекомендация на сегодня остается та же, пробовать продавать в районе 253- со стопом 253,3+.  За всеми моими сделками, мыслями и предположениями Вы можете наблюдать в моем телеграм-канале (ссылка в профиле). Кроме этого в личном сообщении можно мне задать вопросы по торговле и другими инструментами. Присоединяйтесь!   Тренд-наш друг!"
    },
    {
      "publish_date": "2025-05-04 16:00:00",
      "title": "Закрытие реестра акционеров ММК для получения дивидендов",
      "publication": "Совет директоров ММК рекомендовал внеочередному общему собранию акционеров выплатить дивиденды по результатам 9 месяцев 2019 года в размере 1,650 рубля (с учетом налога) на одну обыкновенную акцию."
    },
    {
      "publish_date": "2025-05-04 21:20:00",
      "title": "Публикация финансовой отчетности \"Сбербанка\" по РСБУ за 2019 год",
      "publication": "В 2018 году чистая прибыль \"Сбербанка\" по РСБУ составила 811 млрд рублей без учета событий после отчетной даты. Рентабельность капитала выросла до 22,6%, отношение расходов к доходам улучшилось до 30,9%, а расходов к активам - до 2,3%."
    },
    {
      "publish_date": "2025-05-05 02:40:00",
      "title": "Прибыль \"Сбербанка\" за 2019 год по РСБУ выросла до 870 млрд рублей",
      "publication": "\"Сбербанк\" в декабре 2019 года заработал чистую прибыль по РСБУ в размере 55,9 млрд руб. (+7%), сообщила кредитная организация. В целом в 2019 году банк заработал 870,1 млрд руб. чистой прибыли (+11% относительно показателя за 2018 год с учетом СПОД и +7% к показателю без учета событий после отчетной даты). Прибыль до уплаты налога на прибыль выросла на 11,9% и составила 1 088,6 млрд руб. Впервые клиентам за месяц выдано кредитов более чем на 2,5 трлн руб. Исторический максимум достигнут и в выдаче розничных кредитов – более 340 млрд руб., и в выдаче корпоративных кредитов – 2,2 трлн руб. В декабре закрыта сделка секьюритизации ипотечных кредитов на 24 млрд руб. Совокупный объем выданных за год кредитов клиентам составил 16,3 трлн руб. Портфель кредитов физическим лицам вырос за год на 17,4%. Рост средств клиентов без учета валютной переоценки за год составил 4,4%. Чистый процентный доход за 2019 год вырос на 0,6% и составил 1,26 трлн руб. Во второй половине года стоимость пассивов начала снижаться в результате принимаемых банком мер и трендов на рынке. В результате чистый процентный доход в декабре 2019 года на 4,0% превысил уровень декабря 2018 года. Чистый комиссионный доход вырос по итогам года на 9,9% до 469,5 млрд руб. Основным драйвером роста был транзакционный бизнес. На динамику чистого комиссионного дохода за отчетный период оказывал влияние график уплаты комиссий платежным системам и расходов по программе лояльности, которые банк начал признавать равномерно. Операционные расходы выросли на 7,5%. На темп роста расходов повлияли перевод сотрудников дочерней компании АО \"Сбербанк-Технологии\" в ПАО Сбербанк во второй половине 2018 года, повышение ставки НДС с 1 января 2019 года и ежегодное повышение зарплат сотрудников в июле 2019 года. Отношение расходов к доходам по итогам года составило 33,9%. Расходы на резервы с учетом переоценки кредитов, оцениваемых по справедливой стоимости, и обесценения активов при первоначальном признании, в декабре составили 4,8 млрд руб. Низкий объем расходов за месяц обусловлен существенным укреплением рубля. За 2019 год расходы составили 122,8 млрд руб., что в 2,3 раза ниже предыдущего года из-за разнонаправленной динамики курсов валют, а также завершения в июне 2019 года реструктуризации задолженности компании \"Агрокор\". На 1 января 2020 года объем сформированных резервов превышает просроченную задолженность в 2,9 раза."
    },
    {
      "publish_date": "2025-05-05 08:00:00",
      "title": "Российские авиакомпании в 2019 году увеличили перевозки пассажиров на 10%",
      "publication": "С января по декабрь 2019 года, по оперативным данным Росавиации, российские перевозчики обслужили 128,1 млн пассажиров, превысив показатели аналогичного периода прошлого года на 10,2%. Пассажирооборот за 12 месяцев достиг отметки в 322,98 млрд пассажирокилометров, рост составил 12,6%. В декабре 2019 года российские авиакомпании перевезли более 8,8 млн пассажиров, рост по сравнению с аналогичным периодом прошлого года составил +4,5%; пассажирооборот - 23 млрд. пассажирокилометров, что на 9% больше показателя декабря прошлого года. Рост показателей производственной деятельности в декабре 2019 отмечается у авиакомпаний \"S7\" - 1,3 млн пассажиров (+60%) и \"Победа\" - более 890 тыс. пассажиров (+32%). Услугами авиакомпании \"Уральские авиалинии\" воспользовались более 647 тыс. пассажиров (+11,8 %). Авиакомпания \"Аэрофлот\" обслужила 2,8 млн пассажиров, сохранив объем авиаперевозок на уровне декабря прошлого года, авиакомпания \"Россия\" перевезла 566 тыс. пассажиров (-9%). По предварительным итогам за 12 месяцев прошлого года, авиакомпания \"Аэрофлот\" перевезла 37,2 млн пассажиров (+4,1% по сравнению с 2018 годом), \"S7\" - 14 млн пассажиров (+21%), \"Россия\" - 11,6 млн пассажиров (+4%), \"Уральские авиалинии\" - 9,6 млн пассажиров (+7%), \"Победа\" - 10,3 млн пассажиров (+43%)."
    },
    {
      "publish_date": "2025-05-05 13:20:00",
      "title": "Динамика котировок бумаг нефтегазового сектора в 2020 году будет \"следовать за дивидендами\"",
      "publication": "Сочетание макроэкономических, политических, технических и локальных рыночных тенденций, оказавшееся благоприятным для российского рынка акций во 2 полугодии 2019 года, вероятнее всего, сохранится в ближайшей перспективе. С точки зрения выбора акций это означает, что инвесторам следует придерживаться проверенного эмпирического правила: \"следуй за дивидендами\", рекомендуют аналитики \"ВТБ Капитала\" в обзоре Russian Oil and Gas – Outlook 2020. Компании нефтегазового сектора в 2020 году могут обеспечить дивидендную доходность в диапазоне 5,7-10,9% (за исключением \"Сургутнефтегаза\" и \"НОВАТЭКа\"). \"Татнефть\" и \"Газпром нефть\" могут вырасти сильнее ожиданий. \"Благоприятные экзогенные факторы (макроэкономические, политические и технические) в значительной мере поддержали рост акций российских нефтегазовых компаний в 2019 году, и мы ожидаем сохранения этой тенденции – в основном благодаря позитивным изменениям в секторе в ближайшей перспективе. По нашему мнению, динамика котировок отдельных бумаг будет \"следовать за дивидендами\" конкретных компаний, а более других от этой тенденции выиграют \"Газпром нефть\" и \"Татнефть\". Мы повышаем до \"покупать\" рекомендацию по акциям \"Татнефти\" – обыкновенным (новая прогнозная цена на 12 мес. – $15,3) и привилегированным ($14,2), а также по бумагам \"Газпром нефти\" ($9)\", - отмечают аналитики \"ВТБ Капитала\"."
    },
    {
      "publish_date": "2025-05-05 18:40:00",
      "title": "\"ФосАгро\" размещает еврооблигации на $500 млн",
      "publication": "\"ФосАгро\" размещает 5-летние еврооблигации на $500 млн. Ориентир доходности бумаг находится на уровне 3,375% годовых, сообщил источник на рынке.  Организаторы размещения: BofA Securities, Citi, Gazprombank, J.P. Morgan, Renaissance Capital, Sberbank CIB и VTB Capital."
    },
    {
      "publish_date": "2025-05-06 00:00:00",
      "title": "ВТБ размещает однодневные облигации на 50 млрд рублей с доходностью 5,73% годовых",
      "publication": "Банк ВТБ размещает сегодня однодневные облигации серии КС-2-31 на сумму 50 млрд. рублей по цене 99,9843% от номинальной стоимости, что соответствует доходности к погашению на уровне 5,73% годовых, говорится в сообщении банка. Цена размещения облигаций в денежном выражении установлена в размере 999 рублей 84,3 коп. за одну облигацию. Размещение облигаций осуществляется в рамках второй программы биржевых облигаций общим номинальным объемом до 15 трлн. рублей включительно. Программа выпуска краткосрочных биржевых облигаций предусматривает размещение ценных бумаг на Московской бирже на ежедневной основе по заранее объявленной цене. Размещения осуществляются в рабочий день с 16.00 до 16.45 после закрытия рынка МБК. Погашаются бумаги на следующий рабочий день в 12.00. Ориентиром уровня доходности по однодневным облигациям служит коридор между депозитной ставкой Банка России и уровнем рынка МБК. Размещение дебютного выпуска однодневных облигаций в рамках первой программы объемом 5 трлн. рублей состоялось 24 октября 2016 года."
    },
    {
      "publish_date": "2025-05-06 05:20:00",
      "title": "Акции \"Аэрофлота\" двигаются к максимуму с июня 2019 года",
      "publication": "К середине торгового дня российские фондовые индексы изменялись незначительно, пытаясь определиться с направлением движения. Индекс Мосбиржи к 13.55 мск не изменил позиций и составил 3129,76 пункта. Индекс РТС снизился на 0,19%, до 1601,88 пункта. Рубль к середине сессии продолжал наметившуюся на этой неделе коррекцию вниз по отношению к доллару и евро. Доллар поднялся выше 61,50 руб, а евро – выше 68,50 руб. Эмитенты. В лидерах роста к середине дня пребывали обыкновенные акции \"Мечела\" (+7,36%), возобновившие спекулятивное повышение, и привилегированные акции \"Ростелекома\" (+5,53%). Котировки \"Аэрофлота\" прибавили 1,94%. В лидерах снижения были акции “РусГидро” (-1,66%), корректирующиеся после резкого роста накануне, и котировки “ИнтерРАО” (-1,40%). С технической точки зрения бумаги “ Аэрофлота” двигаются к максимуму с июня прошлого года (112,80 руб), близость которого делает открытие новых “лонгов” у текущих вершин опасным. Рассчитывать на повышение в район пика ноября 2018 года (119,44 руб) стоит не ранее преодоления указанной отметки. Пока же наиболее осторожным инвесторам имеет смысл зафиксировать часть прибыли, а остальным держать “длинные” позиции. Сигналом в пользу нисходящей коррекции и опасности пробития 100 руб стало бы падение ниже 106 руб.  Внешний фон: нейтральный. Нефтяной рынок: умеренно негативный настрой. Котировки Brent и WTI снижаются в пределах 0,5%, консолидируясь возле отметок 65 долл и 58 долл в ожидании еженедельных данных Минэнерго США по запасам. Отчет Американского института нефти не содержал благоприятных для “быков” сигналов. Тем не менее от официальных данных в среднем ждут небольшого падения запасов “черного золота”. Фондовые биржи Европы: нейтральный настрой. Индекс Euro Stoxx 50: -0,1%. В регионе была опубликована статистика о росте ВВП Германии в 2019 году лишь на 0,6% (в основном за счет внутренних факторов) - самые низкие темпы повышения с 2013 года. Тем не менее расширение немецкой экономики происходит уже десятый год подряд. Профицит торгового баланса еврозоны в ноябре при этом сократился с 28 млрд до 20,7 млрд евро (ожидалось 23,3 млрд), а промышленное производство в годовом исчислении упало на 1,5% после снижения на 2,6% месяцем ранее (ожидалось -1,1%). Фондовый рынок США перед открытием: нейтральный настрой. В среду инвесторы будут оценивать очередные банковские отчеты, а также ждать подписания первой фазы торгового соглашения. Рынок внутри дня. Индексы Мосбиржи и РТС в первой половине сессии изменялись незначительно, на этот раз удерживаясь на расстоянии от достигнутых накануне максимумов. На российских биржах по-прежнему наблюдается спекулятивный рост ряда бумаг, который сдерживает индексы от более существенного падения. Тем не менее риски нисходящей коррекции, в особенности с учетом неуверенности зарубежных инвесторов, увеличиваются."
    },
    {
      "publish_date": "2025-05-06 10:40:00",
      "title": "\"НОВАТЭК\" увеличил добычу углеводородов в 2019 году на 7,5%",
      "publication": "В 2019 году добыча углеводородов \"НОВАТЭКом\" составила 590,1 млн баррелей нефтяного эквивалента (бнэ), в том числе 74,70 млрд куб. м природного газа и 12 148 тыс. тонн жидких углеводородов (газовый конденсат и нефть). По сравнению с 2018 годом добыча углеводородов выросла на 41,0 млн бнэ или на 7,5%. Объем реализации природного газа, включая СПГ, по предварительным данным составил 78,45 млрд куб. м, что на 8,8% выше аналогичного показателя за 2018 год. В Российской Федерации было реализовано 65,65 млрд куб. м природного газа, объем реализации СПГ на международных рынках составил 12,80 млрд куб. м. Объем переработки деэтанизированного газового конденсата на Пуровском ЗПК снизился на 2,0% и составил 10 802 тыс. тонн. На комплексе в Усть-Луге переработано 6 902 тыс. тонн стабильного газового конденсата, объем переработки снизился незначительно на 0,7% по сравнению с 2018 годом. По предварительным данным, объем реализации готовой продукции Комплекса в Усть-Луге составил 6 981 тыс. тонн, в том числе 4 511 тыс. тонн нафты, 1 068 тыс. тонн керосина, 1 402 тыс. тонн мазута и дизельной фракции (газойля). Объем реализации нефти составил 4 834 тыс. тонн, стабильного газового конденсата – 1 739 тыс. тонн. По состоянию на 31 декабря 2019 года 1,2 млрд куб. м газа, включая СПГ, а также 604 тыс. тонн стабильного газового конденсата и продуктов его переработки было отражено как \"остатки готовой продукции\" и \"товары в пути\" в составе запасов."
    },
    {
      "publish_date": "2025-05-06 16:00:00",
      "title": "Ставка 21-24-го купонов по восьми выпускам облигаций \"Роснефти\" составит 6,3% годовых",
      "publication": "Нефтяная компания \"Роснефть\" установила ставку 21-24-го купонов по облигациям серий БО-18 - БО-23, БО-25 и БО-26 в размере 6,30% годовых, говорится в сообщениях компании. Начисленный купонный доход на одну облигацию выпусков за указанные купонные периоды составит 15,71 руб. Выпуски облигаций общим номинальным объемом 400 млрд. рублей были размещены 26 января 2015 года с погашением в 2021 году. Ставка квартального купона на 20-й купонный период по бумагам составляла 8,50% годовых."
    },
    {
      "publish_date": "2025-05-06 21:20:00",
      "title": "События предстоящего дня: пройдут советы директоров \"Газпрома\" и \"ТрансКонтейнера\"",
      "publication": "16 января, в четверг, президент продолжит работу XI Гайдаровский форум. В форуме принимают участие ведущие российские и зарубежные политики, экономисты и представители бизнеса. Совет директоров \"Газпрома\" на заседании рассмотрит вопрос о представлении ежеквартальных отчетов в Минэкономразвития России, Банк России, Минфин России и Росимущество о значениях ряда показателей. Совет директоров \"ТрансКонтейнера\" примет решение о созыве внеочередного общего собрания акционеров."
    },
    {
      "publish_date": "2025-05-07 02:40:00",
      "title": "Заседание совета директоров \"Газпрома\"",
      "publication": "Совет директоров рассмотрит вопрос о представлении ПАО \"Газпром\" ежеквартальных отчетов в Минэкономразвития России, Банк России, Минфин России и Росимущество о значениях ряда показателей."
    },
    {
      "publish_date": "2025-05-07 08:00:00",
      "title": "Глобальных идей по акциям \"Сбербанка\" нет",
      "publication": "\"Фаза 1\" подписана, Америка поставила новый исторический хай, но, как и ожидалось все прошло \"в штатном режиме\", без ускорений и надрывов. А дивергенция осталась. Что подразумевает возможность начала коррекции, ведь больше драйверов в ближайшей перспективе нет, а что фиксировать есть. Как-то так…    В Бразилии же пошла очередная волна вниз. Вопрос один, это какая волна, возможно, что С, а возможно, что и нечто большее. Покажет время.   Нефть снова нарисовала непонятную свечу, торгуется по $64,4. Пока в ней ясность не появилась.  А вот рубль чуть ослабел, но до покупки доллара еще далеко, это чисто техническая коррекция от укрепления, которая наблюдается аж со 2 декабря прошлого года. Главное сопротивление по графику - 62,6-62,7.  Вчера на нашем рынке чуть не случилось подтверждения разворотной формации \"Вечерняя звезда\". И в моменте она уже вырисовывалась, но на последнем часе умудрилась выправиться на столько, что закрылись в легком плюсе. Падение откладывается, как минимум до сегодня. Отставка нашего правительства породила проход рядами бумаг своих уровней поддержки, одни бумаги вернулись тут-же назад, в других были безуспешные (пока) попытки вернуться к росту, но их не пустили. Сегодня очень важный день, надо определятся с дальнейшим движением. Я не думаю, что произойдет, буду торговать по факту. Очень сложно прогнозировать сегодняшнюю торговлю в текущих обстоятельствах, но единственное, что бросается в глаза, не было дивергенции в индексе МосБиржи на хаю, только жуткая перекупленность, поэтому логичнее торговать от лонга, хотя, когда индикатор RSI находится в зоне перекупленности, а рынок ставит исторические хаи, возможно, что дивергенция не работает. По крайней мере я за всю свою трейдерскую карьеру такого случая не припомню.  Теперь к бумагам. \"Сбербанк\" вчера закрылся очень нехорошей дневной свечой, произошло подтверждение разворотной модели. Поэтому с лонгом в нем пока в глобальном плане закончено, надо ждать какой-то разворотной формации вверх, чтобы не \"ловить ножи\", и, желательно, с близкими стопами (хотя для прибыльной торговли близкий стоп должен быть в приоритете). В \"Сбербанке\" вчера я осуществил ряд сделок и все они были неудачными. Сначала я закрыл по стопу свой овернайт, потом добрал в районе 257-257,5 и вынужден был закрыться по стопу. Глобальных идей нет, надо либо не торговать вообще, либо с короткими стопами торговать интрадейно, беря по 0,3-0,6% от сделок. Рынок ходит, и поэтому скорее всего я буду торговать интрадейно с короткими стопами.  В \"Норникеле\" меня тоже вынудили закрыться, но более удачно, чем в \"Сбербанке\", хоть в плюсе. Добор я, как и писал вчера, закрыл под 20280, но так вышло, что и основную позу я закрыл примерно там же, но накануне начала падения. Но потом все выкупили, и я остался без позиций. Идей пока нет. Надеюсь они появятся, все зависит от первых часов после открытия, гадать и строить планы в такой нервной ситуации бессмысленно.  В \"ЛУКОЙЛе\" тоже прошла локальная коррекция, которая была благополучно съедена пробоем с выходом на очередной исторический хай. По daily все выглядит по-рабочему.  Но на часах все выглядело в моменте идеально … для шорта. Уперлись в верхнюю границу тренда, плюс RSI пришел на собственное сопротивление, короче говоря идеальней места для шорта могло бы быть только если бы сопротивление было горизонтальным. Но т.к. я патологический бык в \"ЛУКОЙЛе\", я проигнорировал этот сигнал, но и НЕ купил. Что сегодня, я не знаю. Возможно, при проходе выше 6575 я уже буду задумываться о покупке, но точно не буду бросаться торговать в пробой в первых рядах. Я подожду отката и буду покупать со стопом 6540-, а каким объемом я буду это делать будет зависеть от цены покупки. Со стандартными объемами временно покончено, нужно быть более гибким.  Если Вы хотите видеть мою торговлю online, а также получить мое видение по другим инструментам фондового рынка - подписывайтесь на мой телеграм-канал (ссылка в описании). Присоединяйтесь! Тренд – наш друг!"
    },
    {
      "publish_date": "2025-05-07 13:20:00",
      "title": "ПАО \"МТС\" - Внеочередное общее собрание",
      "publication": "Дата и время собрания - 14.02.2020 00:00:00 МСК  Дата фиксации - 10.01.2020  Дополнительная информация (материалы) размещены по ссылке ниже"
    },
    {
      "publish_date": "2025-05-07 18:40:00",
      "title": "Дивиденды \"Сбербанка\" могут составить 18,2 рубля на акцию",
      "publication": "Декабрьские показатели банка внушают оптимизм, указывая на умеренное ускорение EPS г/г. Положительная динамика явилась результатом снижения стоимости привлечения средств и повышения маржи на фоне очередного снижения уровня ключевой ставки ЦБ РФ в конце 2019 г. В целом, результаты 2019 финансового года по РСБУ соответствуют нашим прогнозам и ожиданиям рынка. По всей вероятности, они не слишком будут отличаться от финансовых результатов по МСФО, которые банк объявит в середине февраля. Таким образом, мы прогнозируем нейтральную реакцию рынка на результаты по РСБУ.  Согласно нашим ожиданиям, \"Сбербанк\" выплатит дивиденды за 2019 г. в размере 18.2 руб. на акцию, что подразумевает весьма привлекательную дивидендную доходность: 7,1% по обыкновенным акциям и 7,8% по \"префам\"."
    },
    {
      "publish_date": "2025-05-08 00:00:00",
      "title": "Промсвязьбанк: Ожидается продолжение консолидации рынка ОФЗ",
      "publication": "Российский рынок облигаций Котировки ОФЗ вчера скорректировались – доходность 5-летних госбумаг выросла на 3 б.п. – до 5,89%, 10-летних – на 4 б.п. – до 6,22% годовых. Формальным поводом послужили перестановки в Правительстве, однако, как мы отмечали ранее, госбумаги сильно выросли с начала года и текущий уровень доходности уже отражал снижение ставки до 5,5% годовых в среднесрочной перспективе. Ждем продолжения консолидации рынка ОФЗ. Учитывая достигнутый уровень кривой, спрос на ОФЗ в рамках вчерашних аукционов был достаточно хороший и сосредоточен в длинных 19-летних ОФЗ 26230 (54,9 млрд. руб. при размещении на 42,8 млрд. руб.); на 7-летний выпуск ОФЗ 26232 – 31,7 млрд. руб. и 16,6 млрд. руб. соответственно. Также ЦБ РФ сообщил, что доля нерезидентов в ОФЗ на счетах в НРД к концу декабря составила 31,5%, не изменившись по сравнению с ноябрем, что говорит о стабильном спросе иностранных инвесторов на госбумаги. Доходности евробондов ЕМ вчера преимущественно снизилась на фоне подписания торгового соглашения США-КНР; доходность российского 10- летнего бенчмарка при этом продолжает консолидироваться вблизи 3%, Кредитная премия бумаг расширилась на 2 б.п. – до 120 б.п. Сегодня ждем неагрессивных покупок ввиду улучшения рыночной конъюнктуры. ФосАгро разместило 5-летние евробонды на 500 млн долл. под 3,05% ФосАгро (Baa3/BBB-/BBB-) разместило 5-летние еврооблигации на 500 млн долл. с доходностью 3,05% годовых. Первоначальный ориентир доходности выпуска составлял 3,375%; спрос на еврооблигации в ходе сбора заявок составлял около $2 млрд. НАШЕ МНЕНИЕ: Как мы отмечали в понедельник, исходя из доходности выпуска PHOSAGRO-23 на уровне 2,92% годовых и премии за размещение порядка 5-15 б.п. доходность нового 5-летнего выпуска может быть интересна на уровне 3,25%- 3,35% годовых. Наличие колл-опциона 23.10.2024 г. также не прибавляет выпуску привлекательности – считаем размер доходности нового выпуска несколько заниженной."
    }
  ],
  "candles": [
    {
      "begin": "2025-04-16",
      "ticker": "AFLT",
      "open": 69.26,
      "high": 70.35,
      "low": 68.21,
      "close": 69.35,
      "volume": 20618280
    },
    {
      "begin": "2025-04-17",
      "ticker": "AFLT",
      "open": 69.37,
      "high": 71.17,
      "low": 69.12,
      "close": 71.15,
      "volume": 19219930
    },
    {
      "begin": "2025-04-18",
      "ticker": "AFLT",
      "open": 70.0,
      "high": 71.12,
      "low": 68.71,
      "close": 70.18,
      "volume": 30588660
    },
    {
      "begin": "2025-04-21",
      "ticker": "AFLT",
      "open": 70.67,
      "high": 73.0,
      "low": 70.47,
      "close": 72.45,
      "volume": 44269920
    },
    {
      "begin": "2025-04-22",
      "ticker": "AFLT",
      "open": 72.5,
      "high": 75.0,
      "low": 71.85,
      "close": 73.49,
      "volume": 32850470
    },
    {
      "begin": "2025-04-23",
      "ticker": "AFLT",
      "open": 73.5,
      "high": 74.02,
      "low": 70.8,
      "close": 72.73,
      "volume": 36207360
    },
    {
      "begin": "2025-04-24",
      "ticker": "AFLT",
      "open": 72.93,
      "high": 73.95,
      "low": 71.73,
      "close": 72.17,
      "volume": 21677300
    },
    {
      "begin": "2025-04-25",
      "ticker": "AFLT",
      "open": 72.23,
      "high": 74.77,
      "low": 72.23,
      "close": 74.54,
      "volume": 35838920
    },
    {
      "begin": "2025-04-26",
      "ticker": "AFLT",
      "open": 74.78,
      "high": 75.48,
      "low": 73.4,
      "close": 74.31,
      "volume": 9844580
    },
    {
      "begin": "2025-04-27",
      "ticker": "AFLT",
      "open": 74.56,
      "high": 75.04,
      "low": 74.13,
      "close": 74.87,
      "volume": 2938700
    },
    {
      "begin": "2025-04-28",
      "ticker": "AFLT",
      "open": 74.71,
      "high": 75.0,
      "low": 72.52,
      "close": 73.5,
      "volume": 34145080
    },
    {
      "begin": "2025-04-29",
      "ticker": "AFLT",
      "open": 73.5,
      "high": 73.76,
      "low": 69.75,
      "close": 70.79,
      "volume": 25456680
    },
    {
      "begin": "2025-04-30",
      "ticker": "AFLT",
      "open": 70.79,
      "high": 72.2,
      "low": 68.2,
      "close": 71.12,
      "volume": 43247560
    },
    {
      "begin": "2025-05-02",
      "ticker": "AFLT",
      "open": 70.68,
      "high": 70.96,
      "low": 67.1,
      "close": 67.22,
      "volume": 16739230
    },
    {
      "begin": "2025-05-03",
      "ticker": "AFLT",
      "open": 67.23,
      "high": 68.02,
      "low": 66.88,
      "close": 67.56,
      "volume": 2680110
    },
    {
      "begin": "2025-05-04",
      "ticker": "AFLT",
      "open": 67.5,
      "high": 68.94,
      "low": 67.5,
      "close": 68.27,
      "volume": 3805570
    },
    {
      "begin": "2025-05-05",
      "ticker": "AFLT",
      "open": 68.38,
      "high": 68.65,
      "low": 66.7,
      "close": 68.04,
      "volume": 17408080
    },
    {
      "begin": "2025-05-06",
      "ticker": "AFLT",
      "open": 68.05,
      "high": 69.77,
      "low": 67.29,
      "close": 68.86,
      "volume": 17008330
    },
    {
      "begin": "2025-05-07",
      "ticker": "AFLT",
      "open": 68.73,
      "high": 70.34,
      "low": 68.72,
      "close": 69.83,
      "volume": 18937080
    },
    {
      "begin": "2025-05-08",
      "ticker": "AFLT",
      "open": 69.83,
      "high": 70.85,
      "low": 69.8,
      "close": 69.95,
      "volume": 9651870
    },
    {
      "begin": "2025-04-16",
      "ticker": "ALRS",
      "open": 48.8,
      "high": 50.19,
      "low": 48.1,
      "close": 49.48,
      "volume": 32774570
    },
    {
      "begin": "2025-04-17",
      "ticker": "ALRS",
      "open": 49.47,
      "high": 52.46,
      "low": 49.4,
      "close": 52.33,
      "volume": 50162540
    },
    {
      "begin": "2025-04-18",
      "ticker": "ALRS",
      "open": 51.95,
      "high": 52.24,
      "low": 50.33,
      "close": 50.4,
      "volume": 28786670
    },
    {
      "begin": "2025-04-21",
      "ticker": "ALRS",
      "open": 50.82,
      "high": 51.59,
      "low": 50.64,
      "close": 51.06,
      "volume": 9057910
    },
    {
      "begin": "2025-04-22",
      "ticker": "ALRS",
      "open": 51.33,
      "high": 52.49,
      "low": 50.61,
      "close": 52.07,
      "volume": 17663180
    },
    {
      "begin": "2025-04-23",
      "ticker": "ALRS",
      "open": 52.3,
      "high": 52.36,
      "low": 49.86,
      "close": 50.84,
      "volume": 20752290
    },
    {
      "begin": "2025-04-24",
      "ticker": "ALRS",
      "open": 50.84,
      "high": 51.33,
      "low": 50.32,
      "close": 50.43,
      "volume": 11130740
    },
    {
      "begin": "2025-04-25",
      "ticker": "ALRS",
      "open": 50.44,
      "high": 51.9,
      "low": 50.44,
      "close": 51.5,
      "volume": 11399730
    },
    {
      "begin": "2025-04-26",
      "ticker": "ALRS",
      "open": 51.71,
      "high": 52.27,
      "low": 51.62,
      "close": 51.76,
      "volume": 2439350
    },
    {
      "begin": "2025-04-27",
      "ticker": "ALRS",
      "open": 51.95,
      "high": 51.96,
      "low": 51.61,
      "close": 51.79,
      "volume": 644500
    },
    {
      "begin": "2025-04-28",
      "ticker": "ALRS",
      "open": 51.6,
      "high": 52.49,
      "low": 50.66,
      "close": 51.39,
      "volume": 17895560
    },
    {
      "begin": "2025-04-29",
      "ticker": "ALRS",
      "open": 51.59,
      "high": 51.59,
      "low": 49.11,
      "close": 49.19,
      "volume": 22439710
    },
    {
      "begin": "2025-04-30",
      "ticker": "ALRS",
      "open": 49.2,
      "high": 50.28,
      "low": 48.48,
      "close": 50.1,
      "volume": 21773200
    },
    {
      "begin": "2025-05-02",
      "ticker": "ALRS",
      "open": 50.45,
      "high": 50.45,
      "low": 48.14,
      "close": 48.15,
      "volume": 8077230
    },
    {
      "begin": "2025-05-03",
      "ticker": "ALRS",
      "open": 47.78,
      "high": 48.46,
      "low": 47.76,
      "close": 48.22,
      "volume": 882300
    },
    {
      "begin": "2025-05-04",
      "ticker": "ALRS",
      "open": 48.4,
      "high": 48.61,
      "low": 48.22,
      "close": 48.36,
      "volume": 829430
    },
    {
      "begin": "2025-05-05",
      "ticker": "ALRS",
      "open": 48.29,
      "high": 48.53,
      "low": 46.65,
      "close": 47.49,
      "volume": 13048660
    },
    {
      "begin": "2025-05-06",
      "ticker": "ALRS",
      "open": 47.49,
      "high": 48.38,
      "low": 46.9,
      "close": 47.76,
      "volume": 9926450
    },
    {
      "begin": "2025-05-07",
      "ticker": "ALRS",
      "open": 47.58,
      "high": 48.34,
      "low": 47.45,
      "close": 48.07,
      "volume": 6822240
    },
    {
      "begin": "2025-05-08",
      "ticker": "ALRS",
      "open": 48.07,
      "high": 49.16,
      "low": 48.07,
      "close": 48.54,
      "volume": 5933780
    },
    {
      "begin": "2025-04-16",
      "ticker": "CHMF",
      "open": 1043.4,
      "high": 1056.4,
      "low": 1021.0,
      "close": 1041.4,
      "volume": 986514
    },
    {
      "begin": "2025-04-17",
      "ticker": "CHMF",
      "open": 1041.4,
      "high": 1065.0,
      "low": 1037.6,
      "close": 1062.0,
      "volume": 1247448
    },
    {
      "begin": "2025-04-18",
      "ticker": "CHMF",
      "open": 1055.8,
      "high": 1055.8,
      "low": 1006.2,
      "close": 1022.4,
      "volume": 1642014
    },
    {
      "begin": "2025-04-21",
      "ticker": "CHMF",
      "open": 1026.2,
      "high": 1044.0,
      "low": 1017.6,
      "close": 1040.6,
      "volume": 1301869
    },
    {
      "begin": "2025-04-22",
      "ticker": "CHMF",
      "open": 1044.8,
      "high": 1107.6,
      "low": 1033.0,
      "close": 1093.0,
      "volume": 3122761
    },
    {
      "begin": "2025-04-23",
      "ticker": "CHMF",
      "open": 1102.6,
      "high": 1103.4,
      "low": 1055.0,
      "close": 1062.4,
      "volume": 1713028
    },
    {
      "begin": "2025-04-24",
      "ticker": "CHMF",
      "open": 1057.8,
      "high": 1089.2,
      "low": 1051.4,
      "close": 1071.4,
      "volume": 1491481
    },
    {
      "begin": "2025-04-25",
      "ticker": "CHMF",
      "open": 1078.0,
      "high": 1112.0,
      "low": 1073.2,
      "close": 1106.4,
      "volume": 1299509
    },
    {
      "begin": "2025-04-26",
      "ticker": "CHMF",
      "open": 1120.2,
      "high": 1121.0,
      "low": 1099.8,
      "close": 1105.4,
      "volume": 174281
    },
    {
      "begin": "2025-04-27",
      "ticker": "CHMF",
      "open": 1106.4,
      "high": 1110.0,
      "low": 1102.4,
      "close": 1107.0,
      "volume": 49535
    }
  ],
  "artifacts_dir": "artifacts",
  "p_threshold": 0.3,
  "half_life_days": 2.0,
  "max_days": 30
}