{"<pad>": 0, "<unk>": 1, "v": 2, "na": 3, "i": 4, "po": 5, "s": 6, "chto": 7, "za": 8, "ne": 9, "1": 10, "do": 11, "no": 12, "aktsii": 13, "g": 14, "k": 15, "2": 16, "goda": 17, "dlia": 18, "mlrd": 19, "kompanii": 20, "a": 21, "5": 22, "3": 23, "ot": 24, "rub": 25, "0": 26, "o": 27, "iz": 28, "4": 29, "rublei": 30, "kak": 31, "sia": 32, "takzhe": 33, "my": 34, "6": 35, "eto": 36, "7": 37, "obligatsii": 38, "pri": 39, "8": 40, "mozhet": 41, "9": 42, "2021": 43, "budet": 44, "godu": 45, "mln": 46, "kompaniia": 47, "etom": 48, "rynka": 49, "t": 50, "rosta": 51, "bolee": 52, "table": 53, "2020": 54, "to": 55, "rost": 56, "rezul": 57, "posle": 58, "iu": 59, "god": 60, "gazprom": 61, "ssha": 62, "rynok": 63, "p": 64, "dividendov": 65, "rossii": 66, "noi": 67, "ia": 68, "vremia": 69, "indeks": 70, "10": 71, "rynke": 72, "tak": 73, "bol": 74, "urovne": 75, "2022": 76, "deistviia": 77, "nykh": 78, "gaza": 79, "bumagi": 80, "nogo": 81, "nye": 82, "u": 83, "ko": 84, "pribyl": 85, "vse": 86, "sil": 87, "nyi": 88, "12": 89, "data": 90, "segodnia": 91, "ili": 92, "uzhe": 93, "vtb": 94, "neft": 95, "chem": 96, "tsen": 97, "poka": 98, "fone": 99, "kotorye": 100, "mosbirzhi": 101, "vyshe": 102, "ebitda": 103, "50": 104, "korporativnogo": 105, "nizhe": 106, "pao": 107, "dividendy": 108, "tseny": 109, "vo": 110, "ego": 111, "00": 112, "15": 113, "den": 114, "banka": 115, "itogam": 116, "20": 117, "nefti": 118, "2024": 119, "dokhodnost": 120, "gazproma": 121, "pribyli": 122, "rf": 123, "ikh": 124, "budut": 125, "esli": 126, "on": 127, "eshche": 128, "togo": 129, "tom": 130, "odnako": 131, "16": 132, "ramkakh": 133, "okolo": 134, "torgov": 135, "mogut": 136, "naia": 137, "end": 138, "begin": 139, "informatsiia": 140, "so": 141, "nym": 142, "2023": 143, "zhe": 144, "kvartal": 145, "razmere": 146, "mozhno": 147, "vypuska": 148, "dollarov": 149, "11": 150, "aktsiiu": 151, "she": 152, "aktsionerov": 153, "trln": 154, "direktorov": 155, "dopolnitel": 156, "30": 157, "pod": 158, "2019": 159, "taty": 160, "bylo": 161, "sostavliaet": 162, "at": 163, "seichas": 164, "obem": 165, "bank": 166, "bumag": 167, "ob": 168, "protiv": 169, "tsena": 170, "nost": 171, "25": 172, "dnia": 173, "ranee": 174, "f": 175, "m": 176, "kotoryi": 177, "stoimosti": 178, "urovnia": 179, "tem": 180, "nominal": 181, "sviazi": 182, "mesiatsev": 183, "kvartale": 184, "kv": 185, "govoritsia": 186, "est": 187, "nosti": 188, "tol": 189, "tsene": 190, "byl": 191, "dokhodnosti": 192, "vsego": 193, "chtoby": 194, "kod": 195, "14": 196, "sanktsii": 197, "tys": 198, "vyruchka": 199, "iavliaetsia": 200, "razmeshchenie": 201, "godovykh": 202, "programmy": 203, "oni": 204, "byt": 205, "soobshchenii": 206, "snizhenie": 207, "rublia": 208, "sravneniiu": 209, "13": 210, "ao": 211, "24": 212, "dal": 213, "novosti": 214, "e": 215, "etogo": 216, "17": 217, "19": 218, "gaz": 219, "period": 220, "18": 221, "razmeshcheniia": 222, "menee": 223, "znachitel": 224, "svoi": 225, "obemom": 226, "kd": 227, "stoimost": 228, "sostavil": 229, "investorov": 230, "tsennykh": 231, "100": 232, "ee": 233, "sostavila": 234, "bez": 235, "mts": 236, "prodazh": 237, "snizheniia": 238, "noe": 239, "dollara": 240, "pochti": 241, "referens": 242, "istochnik": 243, "mezhdu": 244, "tonn": 245, "ochen": 246, "ispol": 247, "krome": 248, "chistaia": 249, "alrosa": 250, "prodazhi": 251, "prognoz": 252, "sostavit": 253, "potentsial": 254, "cherez": 255, "spg": 256, "byli": 257, "mmk": 258, "uroven": 259, "rts": 260, "kotirovki": 261, "21": 262, "nachala": 263, "primerno": 264, "poetomu": 265, "vyros": 266, "by": 267, "oktiabria": 268, "storony": 269, "rossiiskikh": 270, "sberbank": 271, "vyplaty": 272, "sessii": 273, "birzhevykh": 274, "iandeks": 275, "indeksa": 276, "chisle": 277, "ozhidaem": 278, "serii": 279, "stoit": 280, "sredstv": 281, "22": 282, "punkta": 283, "sluchae": 284, "dazhe": 285, "net": 286, "reshenie": 287, "let": 288, "potok": 289, "etoi": 290, "soveta": 291, "vyruchki": 292, "sprosa": 293, "zakrytiia": 294, "rentabel": 295, "sootvetstvuet": 296, "obiazatel": 297, "nash": 298, "dannye": 299, "23": 300, "vyrosli": 301, "pol": 302, "pokupat": 303, "moskovskoi": 304, "birzhe": 305, "nesmotria": 306, "etot": 307, "lukoil": 308, "sovet": 309, "vyrosla": 310, "tselom": 311, "nasdaq": 312, "kotoraia": 313, "ona": 314, "platezha": 315, "doll": 316, "pozitsii": 317, "45": 318, "khotia": 319, "proizvodstva": 320, "kogda": 321, "novykh": 322, "msk": 323, "indeksy": 324, "otnositel": 325, "nuiu": 326, "rossiiskogo": 327, "neskol": 328, "2025": 329, "sobranie": 330, "finansovye": 331, "nom": 332, "msfo": 333, "ria": 334, "sberbanka": 335, "brent": 336, "investory": 337, "odnu": 338, "marta": 339, "rubl": 340, "investitsii": 341, "stavki": 342, "iiunia": 343, "dobychi": 344, "situatsii": 345, "punktov": 346, "tipa": 347, "vchera": 348, "26": 349, "moment": 350, "aktsiiam": 351, "kapital": 352, "27": 353, "fosagro": 354, "uchetom": 355, "vozmozhnost": 356, "ku": 357, "40": 358, "rm": 359, "summu": 360, "poslednie": 361, "proshlogo": 362, "schet": 363, "li": 364, "soobshchil": 365, "pokazatel": 366, "500": 367, "obshchee": 368, "obrazom": 369, "poskol": 370, "stali": 371, "kubometrov": 372, "magnit": 373, "byla": 374, "sdelki": 375, "nornikelia": 376, "sredi": 377, "ostaetsia": 378, "rossiiskii": 379, "rosneft": 380, "sootvetstvenno": 381, "realizatsii": 382, "pervoi": 383, "inc": 384, "aktivov": 385, "finam": 386, "raza": 387, "rabochii": 388, "31": 389, "stal": 390, "syr": 391, "razmeshchaet": 392, "vyplat": 393, "global": 394, "biznesa": 395, "chistoi": 396, "vysokoi": 397, "lokal": 398, "ves": 399, "evro": 400, "raz": 401, "vozmozhno": 402, "vzgliad": 403, "pokazateli": 404, "dekabria": 405, "postavok": 406, "28": 407, "tsennoi": 408, "gruppy": 409, "mbk": 410, "odnodnevnye": 411, "planiruet": 412, "blagodaria": 413, "pravitel": 414, "birzhi": 415, "chast": 416, "stva": 417, "sentiabria": 418, "rosnefti": 419, "rusal": 420, "strategii": 421, "stroitel": 422, "spros": 423, "soglasno": 424, "nakhoditsia": 425, "obligatsiiam": 426, "vopros": 427, "75": 428, "proekta": 429, "strany": 430, "29": 431, "dinamiku": 432, "sektora": 433, "eti": 434, "takim": 435, "maia": 436, "aprelia": 437, "tsb": 438, "rossiiskie": 439, "stvo": 440, "iiulia": 441, "potoka": 442, "evrope": 443, "b": 444, "razvitiia": 445, "otnoshenii": 446, "kapitala": 447, "sber": 448, "chistyi": 449, "iuchersy": 450, "tip": 451, "skazal": 452, "ru": 453, "nedel": 454, "nikh": 455, "usloviiakh": 456, "ozhidaetsia": 457, "fevralia": 458, "denezhnykh": 459, "veroiatno": 460, "polozhitel": 461, "snova": 462, "dollar": 463, "zaiavil": 464, "bumagakh": 465, "zreniia": 466, "60": 467, "severstal": 468, "soobshchila": 469, "55": 470, "dolia": 471, "situatsiia": 472, "iandeksa": 473, "nedeli": 474, "seredine": 475, "pokupki": 476, "obyknovennye": 477, "dinamika": 478, "vtoroi": 479, "nornikel": 480, "kontsa": 481, "fiksatsii": 482, "rostu": 483, "finansovykh": 484, "postavki": 485, "osnove": 486, "biznes": 487, "vyrazhenii": 488, "ianvaria": 489, "stat": 490, "es": 491, "torgi": 492, "blizhaishie": 493, "moskva": 494, "soobshchaet": 495, "kotorykh": 496, "vsekh": 497, "aeroflot": 498, "otrasli": 499, "novye": 500, "tate": 501, "schitaem": 502, "lukoila": 503, "02": 504, "01": 505, "novatek": 506, "dannym": 507, "35": 508, "com": 509, "svoiu": 510, "vyplate": 511, "nedele": 512, "nachale": 513, "ekonomiki": 514, "group": 515, "dividendnoi": 516, "vide": 517, "povyshenie": 518, "takoi": 519, "piatnitsu": 520, "urovnem": 521, "stabil": 522, "avgusta": 523, "99": 524, "drugikh": 525, "iavliaiutsia": 526, "perioda": 527, "podderzhki": 528, "dannykh": 529, "luchshe": 530, "proizvodstvo": 531, "imeet": 532, "techenie": 533, "nymi": 534, "padenie": 535, "tochki": 536, "nashim": 537, "rynkakh": 538, "naibolee": 539, "isin": 540, "khode": 541, "dolg": 542, "torguetsia": 543, "dostatochno": 544, "perspektive": 545, "80": 546, "povysheniia": 547, "men": 548, "vkliuchaia": 549, "tozhe": 550, "volatil": 551, "dannyi": 552, "privlekatel": 553, "padeniia": 554, "70": 555, "kvartala": 556, "svoikh": 557, "govorit": 558, "produktsii": 559, "dividendnaia": 560, "barrel": 561, "emitent": 562, "03": 563, "odin": 564, "polius": 565, "gde": 566, "obemov": 567, "sbera": 568, "konsensus": 569, "prodolzhaet": 570, "novateka": 571, "zaranee": 572, "deiatel": 573, "zoloto": 574, "sleduet": 575, "kolichestvo": 576, "razmer": 577, "vkliuchitel": 578, "oblasti": 579, "rusala": 580, "depozitarnyi": 581, "frs": 582, "rossiiskoi": 583, "magnita": 584, "milliarda": 585, "valiuta": 586, "kub": 587, "nomer": 588, "rostom": 589, "vliianie": 590, "teper": 591, "lish": 592, "raskhodov": 593, "pered": 594, "tret": 595, "poriadka": 596, "severnyi": 597, "skii": 598, "chastnosti": 599, "dva": 600, "zapasov": 601, "milliardov": 602, "podderzhku": 603, "rynku": 604, "zolota": 605, "emitenta": 606, "snizilsia": 607, "opek": 608, "glava": 609, "noiabria": 610, "pokazatelei": 611, "bumage": 612, "vyplata": 613, "riski": 614, "milliona": 615, "valiute": 616, "predusmatrivaet": 617, "etikh": 618, "torgovat": 619, "gmk": 620, "ozhidanii": 621, "odnoi": 622, "2016": 623, "nado": 624, "programma": 625, "otchetnosti": 626, "vnimanie": 627, "kontse": 628, "noril": 629, "srok": 630, "sredu": 631, "skoree": 632, "tekushchego": 633, "uvelichenie": 634, "obshchim": 635, "fondovye": 636, "neitral": 637, "infliatsii": 638, "polugodie": 639, "aeroflota": 640, "vot": 641, "perevod": 642, "novyi": 643, "sobraniia": 644, "torguiutsia": 645, "klientov": 646, "doli": 647, "tselevoi": 648, "trend": 649, "sleduiushchii": 650, "chetverg": 651, "press": 652, "uslug": 653, "osnovnoi": 654, "73": 655, "dokhod": 656, "prezhnemu": 657, "90": 658, "raione": 659, "diapazone": 660, "05": 661, "vnov": 662, "otsenka": 663, "prodolzhit": 664, "uvelichit": 665, "kotoroi": 666, "go": 667, "ozhidaniia": 668, "resheniia": 669, "prezident": 670, "uvelichilas": 671, "nakanune": 672, "nuzhno": 673, "rossiia": 674, "nik": 675, "dolzhny": 676, "33": 677, "operatsionnye": 678, "kotirovok": 679, "korrektsii": 680, "konechno": 681, "kop": 682, "avtomaticheskii": 683, "moi": 684, "nebol": 685, "ponedel": 686, "mire": 687, "real": 688, "polovine": 689, "kachestve": 690, "onlain": 691, "usd": 692, "otsenki": 693, "severstali": 694, "tekushchikh": 695, "vremeni": 696, "godovoe": 697, "kotorogo": 698, "predelakh": 699, "200": 700, "deistvii": 701, "stalo": 702, "seti": 703, "rekvizity": 704, "birzha": 705, "polnost": 706, "fundamental": 707, "davlenie": 708, "59": 709, "godom": 710, "analitiki": 711, "stavka": 712, "predpolagaet": 713, "sektor": 714, "kategoriia": 715, "kratkosrochnykh": 716, "raskhody": 717, "poluchit": 718, "doliu": 719, "umen": 720, "tsel": 721, "obshchestvo": 722, "stavkoi": 723, "tekushchaia": 724, "okazalis": 725, "togda": 726, "06": 727, "germanii": 728, "denezhnom": 729, "uchityvaia": 730, "nlmk": 731, "vniz": 732, "osushchestvliaetsia": 733, "1000": 734, "otchetnost": 735, "pozvolit": 736, "snizilas": 737, "millionov": 738, "stran": 739, "ustanovlena": 740, "gazoprovoda": 741, "proekt": 742, "tatov": 743, "pozitivnyi": 744, "sektore": 745, "tri": 746, "ks": 747, "otchet": 748, "zaiavok": 749, "n": 750, "aktsionernoe": 751, "otsenkam": 752, "rynki": 753, "obligatsiiu": 754, "32": 755, "36": 756, "nee": 757, "libo": 758, "eksport": 759, "sostoialos": 760, "potrebitel": 761, "konets": 762, "denezhnyi": 763, "000": 764, "investoram": 765, "vpolne": 766, "osnovnye": 767, "74": 768, "proektov": 769, "izmeneniia": 770, "rsi": 771, "umerenno": 772, "shoi": 773, "obshchii": 774, "novost": 775, "predlozheniia": 776, "obemy": 777, "drugie": 778, "ostaiutsia": 779, "vosstanovleniia": 780, "slovam": 781, "vverkh": 782, "dnei": 783, "praim": 784, "koridor": 785, "52": 786, "instruktsii": 787, "pogasheniiu": 788, "dokhodov": 789, "publichnoe": 790, "znachenie": 791, "vozmozhnosti": 792, "sluzhit": 793, "poliusa": 794, "orientirom": 795, "analitik": 796, "vtornik": 797, "sviazannye": 798, "vysokie": 799, "nikel": 800, "uvelicheniia": 801, "svoei": 802, "nas": 803, "34": 804, "prosto": 805, "reestra": 806, "sebia": 807, "ozhidaet": 808, "65": 809, "eta": 810, "raboty": 811, "37": 812, "ochered": 813, "sredniaia": 814, "gody": 815, "odnodnevnykh": 816, "tekushchei": 817, "bankov": 818, "godovom": 819, "risk": 820, "tekhnologii": 821, "maksimal": 822, "vygliadit": 823, "korporativnom": 824, "72": 825, "osushchestvliaiutsia": 826, "severnogo": 827, "srednei": 828, "sobytiia": 829, "uchastiia": 830, "obiavlennoi": 831, "korporativnye": 832, "dolzhen": 833, "vyplatit": 834, "informatsii": 835, "sredstva": 836, "vosstanovlenie": 837, "etf": 838, "otkrytiia": 839, "materialy": 840, "uvelichilsia": 841, "politiki": 842, "nego": 843, "mul": 844, "proshlom": 845, "eksporta": 846, "otdel": 847, "otmetki": 848, "2018": 849, "dividendnykh": 850, "odnim": 851, "ezhednevnoi": 852, "registratsionnyi": 853, "novogo": 854, "polagaem": 855, "fon": 856, "vypusk": 857, "menia": 858, "pogashaiutsia": 859, "bumagu": 860, "direktor": 861, "veroiatnost": 862, "dolga": 863, "mneniiu": 864, "85": 865, "skol": 866, "stavok": 867, "udobrenii": 868, "ssylke": 869, "kotoroe": 870, "portfel": 871, "ev": 872, "aktivy": 873, "odnodnevnym": 874, "otmechaet": 875, "obema": 876, "depozitnoi": 877, "debiutnogo": 878, "vysokikh": 879, "nemnogo": 880, "perspektivy": 881, "fondovyi": 882, "torgovoi": 883, "forme": 884, "chasti": 885, "vy": 886, "sootvetstvii": 887, "38": 888, "dvukh": 889, "osobenno": 890, "schitaet": 891, "evropy": 892, "zone": 893, "otmetil": 894, "dniakh": 895, "aktsionery": 896, "ianvare": 897, "rastet": 898, "dekabre": 899, "43": 900, "verizon": 901, "novoi": 902, "osnovnom": 903, "okazat": 904, "sostoianiiu": 905, "sutki": 906, "zovat": 907, "nastoiashchee": 908, "mobil": 909, "federal": 910, "registratsii": 911, "mesiats": 912, "prognozy": 913, "sviazano": 914, "aktivnosti": 915, "pervyi": 916, "kitai": 917, "upali": 918, "takie": 919, "pokazatelia": 920, "999": 921, "aprele": 922, "dobychu": 923, "rossiiskom": 924, "42": 925, "kasaetsia": 926, "otmetit": 927, "sushchestvenno": 928, "04": 929, "sokrashchenie": 930, "dinamiki": 931, "almazov": 932, "denezhnogo": 933, "razvitie": 934, "obeme": 935, "mesiatsa": 936, "otsenke": 937, "mirovykh": 938, "priznak": 939, "stanet": 940, "pandemii": 941, "usloviia": 942, "moskovskaia": 943, "mere": 944, "krupneishikh": 945, "snizilis": 946, "dokhody": 947, "nakhodiatsia": 948, "poslednii": 949, "tatam": 950, "effekt": 951, "zakrytie": 952, "evropu": 953, "emitentom": 954, "41": 955, "minimum": 956, "07": 957, "76": 958, "reiting": 959, "nashei": 960, "skogo": 961, "prakticheski": 962, "plan": 963, "aliuminiia": 964, "osnovnykh": 965, "ni": 966, "da": 967, "otritsatel": 968, "nizkoi": 969, "razmeshchena": 970, "soprotivleniia": 971, "mae": 972, "etomu": 973, "sentiabre": 974, "aktsioneram": 975, "urovnei": 976, "nastroi": 977, "dobycha": 978, "reestre": 979, "nedeliu": 980, "44": 981, "rezhime": 982, "valiuty": 983, "organizatsii": 984, "kraine": 985, "poluchat": 986, "rekomendatsii": 987, "prichem": 988, "09": 989, "chut": 990, "95": 991, "vmeste": 992, "marte": 993, "zaregistrirovannym": 994, "pravleniia": 995, "nachal": 996, "sostavili": 997, "zasedaniia": 998, "im": 999, "operatsii": 1000, "ofitsial": 1001, "segmente": 1002, "liderakh": 1003, "vneshnii": 1004, "prognoza": 1005, "metallov": 1006, "grafike": 1007, "vladel": 1008, "56": 1009, "48": 1010, "zasedanie": 1011, "89": 1012, "ogranichenii": 1013, "aktsiiami": 1014, "kliuchevoi": 1015, "rasti": 1016, "46": 1017, "39": 1018, "svobodnyi": 1019, "71": 1020, "tempy": 1021, "zdes": 1022, "51": 1023, "kontsu": 1024, "interes": 1025, "stop": 1026, "izmenenii": 1027, "davleniem": 1028, "uslovii": 1029, "momente": 1030, "svecha": 1031, "iiune": 1032, "utrom": 1033, "vyplatu": 1034, "kreditov": 1035, "proizvoditelei": 1036, "49": 1037, "budu": 1038, "chislo": 1039, "gruppa": 1040, "neftianykh": 1041, "snizit": 1042, "takikh": 1043, "validea": 1044, "trenda": 1045, "svoego": 1046, "63": 1047, "iiule": 1048, "portfelia": 1049, "menedzhment": 1050, "zapasy": 1051, "77": 1052, "rynkov": 1053, "dolzhna": 1054, "ucheta": 1055, "magazinov": 1056, "ei": 1057, "imenno": 1058, "al": 1059, "chego": 1060, "kupona": 1061, "polugodii": 1062, "kurs": 1063, "62": 1064, "ser": 1065, "chasakh": 1066, "riskov": 1067, "47": 1068, "ekspert": 1069, "pogasheniia": 1070, "iamal": 1071, "minimal": 1072, "dokhoda": 1073, "kitaia": 1074, "territorii": 1075, "vneocherednoe": 1076, "prodavat": 1077, "rastut": 1078, "08": 1079, "sfere": 1080, "urovni": 1081, "etim": 1082, "zametno": 1083, "rekomendatsiia": 1084, "obshchego": 1085, "nrd": 1086, "polucheniia": 1087, "kanal": 1088, "sostoianie": 1089, "mirovoi": 1090, "ooo": 1091, "58": 1092, "kompaniei": 1093, "54": 1094, "61": 1095, "indeksu": 1096, "ema": 1097, "snizheniem": 1098, "57": 1099, "noiabre": 1100, "pliuse": 1101, "prirodnogo": 1102, "finansovoi": 1103, "naprimer": 1104, "predvaritel": 1105, "avguste": 1106, "otnosheniiu": 1107, "idei": 1108, "ukrainy": 1109, "kanale": 1110, "aktsiiakh": 1111, "moshchnost": 1112, "nomu": 1113, "chetvertoi": 1114, "riska": 1115, "gdr": 1116, "sokrashcheniia": 1117, "orientir": 1118, "kotorom": 1119, "priobretenie": 1120, "prezidenta": 1121, "tekushchem": 1122, "vykupa": 1123, "ubytok": 1124, "vidim": 1125, "pozitivno": 1126, "64": 1127, "dolgosrochnoi": 1128, "novostei": 1129, "imeiut": 1130, "general": 1131, "inostrannykh": 1132, "sostoitsia": 1133, "plius": 1134, "kitae": 1135, "povodu": 1136, "tsenam": 1137, "oktiabre": 1138, "ozhidat": 1139, "sobranii": 1140, "analitikov": 1141, "sistemy": 1142, "dovol": 1143, "publikatsii": 1144, "86": 1145, "pozvoliaet": 1146, "predydushchego": 1147, "obshchei": 1148, "prodolzhaiut": 1149, "78": 1150, "denezhnoi": 1151, "moshchnosti": 1152, "para": 1153, "zatrat": 1154, "idet": 1155, "nyse": 1156, "92": 1157, "69": 1158, "urovniu": 1159, "rekomendoval": 1160, "obespechit": 1161, "ukazyvaet": 1162, "derzhat": 1163, "smozhet": 1164, "otmetim": 1165, "proshloi": 1166, "finansovyi": 1167, "koronavirusa": 1168, "rubliakh": 1169, "okonchaniia": 1170, "soglasheniia": 1171, "covid": 1172, "kliuchevykh": 1173, "53": 1174, "79": 1175, "evropeiskikh": 1176, "prokhodit": 1177, "stavku": 1178, "nad": 1179, "internet": 1180, "roste": 1181, "pervye": 1182, "negativnyi": 1183, "vladimir": 1184, "300": 1185, "prikhoditsia": 1186, "mnogo": 1187, "tekushchii": 1188, "nko": 1189, "svoem": 1190, "dvizhenie": 1191, "pervom": 1192, "svidetel": 1193, "dividendnye": 1194, "vygliadiat": 1195, "obychno": 1196, "strane": 1197, "tsenu": 1198, "odna": 1199, "riad": 1200, "dolzhno": 1201, "ostal": 1202, "67": 1203, "neznachitel": 1204, "dvizheniia": 1205, "negativno": 1206, "gotov": 1207, "summy": 1208, "mery": 1209, "msci": 1210, "planiruetsia": 1211, "spisok": 1212, "strategiia": 1213, "mnogie": 1214, "segmenta": 1215, "taksi": 1216, "aktivno": 1217, "chelovek": 1218, "nabliudatel": 1219, "vnutri": 1220, "pervuiu": 1221, "nikelia": 1222, "aviakompanii": 1223, "etu": 1224, "osnovnym": 1225, "fona": 1226, "faktorov": 1227, "400": 1228, "l": 1229, "predstavit": 1230, "problemy": 1231, "gg": 1232, "gi": 1233, "kharakter": 1234, "budushchem": 1235, "priobreteniia": 1236, "87": 1237, "snizheniiu": 1238, "neishego": 1239, "ma": 1240, "68": 1241, "nekotorye": 1242, "zhdat": 1243, "analiz": 1244, "znacheniia": 1245, "dividendnuiu": 1246, "barrelei": 1247, "bazy": 1248, "uchastniki": 1249, "tot": 1250, "tselevaia": 1251, "protsentnykh": 1252, "ogranicheniia": 1253, "kompaniiu": 1254, "dni": 1255, "vsegda": 1256, "5g": 1257, "vysokii": 1258, "znachit": 1259, "torgovli": 1260, "vtorom": 1261, "srednem": 1262, "84": 1263, "dividendam": 1264, "83": 1265, "mer": 1266, "torgovykh": 1267, "stsenarii": 1268, "investitsionnoi": 1269, "pervogo": 1270, "prodolzhat": 1271, "nel": 1272, "vitse": 1273, "telegram": 1274, "tam": 1275, "tysiach": 1276, "itoge": 1277, "91": 1278, "birzhevye": 1279, "svobodnogo": 1280, "zia": 1281, "proidet": 1282, "zacks": 1283, "operatsionnykh": 1284, "evropa": 1285, "drugim": 1286, "250": 1287, "mosbirzha": 1288, "reestroderzhatel": 1289, "vneshnego": 1290, "zakryt": 1291, "postupila": 1292, "passazhirov": 1293, "koeffitsient": 1294, "periodom": 1295, "dividend": 1296, "mestorozhdenii": 1297, "sootnoshenie": 1298, "nashikh": 1299, "stv": 1300, "ndpi": 1301, "tat": 1302, "minuse": 1303, "analogichnym": 1304, "raion": 1305, "servis": 1306, "stavke": 1307, "93": 1308, "otcheta": 1309, "bumagam": 1310, "mestorozhdeniia": 1311, "linii": 1312, "van": 1313, "summa": 1314, "evroobligatsii": 1315, "proekty": 1316, "uglevodorodov": 1317, "iuchers": 1318, "82": 1319, "fondovom": 1320, "amerikanskie": 1321, "ozon": 1322, "metally": 1323, "faktorom": 1324, "pomimo": 1325, "potrebitelei": 1326, "vprochem": 1327, "sravnenii": 1328, "otskok": 1329, "sdelok": 1330, "tsenoi": 1331, "88": 1332, "66": 1333, "trebovanii": 1334, "podriad": 1335, "tovarov": 1336, "smi": 1337, "indeksov": 1338, "vernut": 1339, "dobavil": 1340, "putin": 1341, "kotoruiu": 1342, "model": 1343, "pokazali": 1344, "krupnykh": 1345, "vykhoda": 1346, "drugoi": 1347, "uslugi": 1348, "natsional": 1349, "fas": 1350, "sdelka": 1351, "nagruzki": 1352, "soglashenie": 1353, "produktov": 1354, "blizhaishee": 1355, "vostok": 1356, "kanala": 1357, "nashi": 1358, "fevrale": 1359, "upal": 1360, "storonu": 1361, "barr": 1362, "kotorym": 1363, "tcs": 1364, "uchastie": 1365, "napravleniia": 1366, "vk": 1367, "vysokaia": 1368, "uluchshenie": 1369, "godovoi": 1370, "varianta": 1371, "gazpromom": 1372, "dvca": 1373, "upravleniia": 1374, "topliva": 1375, "faktory": 1376, "dostigla": 1377, "rsbu": 1378, "final": 1379, "nem": 1380, "fakt": 1381, "obrabotki": 1382, "iskhodia": 1383, "vlasti": 1384, "aleksei": 1385, "srednego": 1386, "operatora": 1387, "plany": 1388, "stala": 1389, "nichego": 1390, "ukrainu": 1391, "sistema": 1392, "94": 1393, "untsii": 1394, "81": 1395, "150": 1396, "iuchersov": 1397, "zatraty": 1398, "vyplachivat": 1399, "nasha": 1400, "finansovogo": 1401, "korrektsiia": 1402, "long": 1403, "rabotu": 1404, "vsem": 1405, "taki": 1406, "otkrytie": 1407, "konferentsii": 1408, "golosovaniia": 1409, "it": 1410, "inostrannoi": 1411, "set": 1412, "maksimuma": 1413, "detali": 1414, "otmetke": 1415, "sokhranit": 1416, "delat": 1417, "torgakh": 1418, "short": 1419, "programmu": 1420, "rossiiskaia": 1421, "aktsiia": 1422, "prodazha": 1423, "moshchnostei": 1424, "piat": 1425, "kto": 1426, "ofz": 1427, "pravo": 1428, "istorii": 1429, "kursa": 1430, "preimushchestvenno": 1431, "96": 1432, "dolei": 1433, "gosa": 1434, "neobkhodimosti": 1435, "fcf": 1436, "fondovogo": 1437, "silu": 1438, "okazalsia": 1439, "ocherednoi": 1440, "banki": 1441, "vpervye": 1442, "pervonachal": 1443, "em": 1444, "nachat": 1445, "zakrytiiu": 1446, "pro": 1447, "ziashchei": 1448, "otmechaetsia": 1449, "sostavilo": 1450, "maksimum": 1451, "shuiu": 1452, "opublikuet": 1453, "skoi": 1454, "rynochnoi": 1455, "otsenku": 1456, "nam": 1457, "infliatsiia": 1458, "skazat": 1459, "itogi": 1460, "rynkom": 1461, "korporativnykh": 1462, "prognozov": 1463, "sostavliaiut": 1464, "povysheniem": 1465, "rekomenduem": 1466, "status": 1467, "predpriiatii": 1468, "finama": 1469, "eksperty": 1470, "samykh": 1471, "dolgovoi": 1472, "shim": 1473, "tsennuiu": 1474, "spetsial": 1475, "tekh": 1476, "proiskhodit": 1477, "agentstvo": 1478, "napravlenii": 1479, "litsam": 1480, "khuzhe": 1481, "reestr": 1482, "strategiiu": 1483, "ozhidalos": 1484, "vriad": 1485, "servisov": 1486, "pogasheniem": 1487, "reshenii": 1488, "sankt": 1489, "raschety": 1490, "predpriiatiia": 1491, "publikatsiia": 1492, "eshchio": 1493, "vyrastet": 1494, "marki": 1495, "sobytii": 1496, "pervykh": 1497, "skorrektirovannaia": 1498, "kapitalizatsiia": 1499, "kontrakty": 1500, "privesti": 1501, "bloomberg": 1502, "evropeiskie": 1503, "zu": 1504, "bumaga": 1505, "dostig": 1506, "skikh": 1507, "vsemu": 1508, "shansy": 1509, "ii": 1510, "meet": 1511, "vysokuiu": 1512, "povysit": 1513, "obrashcheniia": 1514, "bystro": 1515, "sokratit": 1516, "srazu": 1517, "fondovykh": 1518, "the": 1519, "uchastnikov": 1520, "top": 1521, "rascheta": 1522, "d": 1523, "tekhnicheskoi": 1524, "kupit": 1525, "iiun": 1526, "98": 1527, "voobshche": 1528, "mezhdunarodnykh": 1529, "ostanetsia": 1530, "chlenov": 1531, "reiter": 1532, "nachalo": 1533, "mira": 1534, "polugodiia": 1535, "sleduiushchei": 1536, "glavnym": 1537, "nedavno": 1538, "oborudovaniia": 1539, "rossiiskim": 1540, "liderov": 1541, "potomu": 1542, "zakrylsia": 1543, "predlozhenie": 1544, "nazad": 1545, "chastichno": 1546, "poluchenie": 1547, "predlagaet": 1548, "provedeniia": 1549, "priema": 1550, "mesto": 1551, "neftianoi": 1552, "pokupka": 1553, "zasedanii": 1554, "97": 1555, "karat": 1556, "vblizi": 1557, "pervoe": 1558, "provodit": 1559, "nim": 1560, "spb": 1561, "shei": 1562, "sp": 1563, "poslednee": 1564, "rabotaet": 1565, "komissii": 1566, "pochemu": 1567, "sleduiushchem": 1568, "vsei": 1569, "upala": 1570, "neobkhodimo": 1571, "2030": 1572, "diapazon": 1573, "zakrylis": 1574, "sokhraniaetsia": 1575, "provedet": 1576, "arktik": 1577, "bezopasnosti": 1578, "ap": 1579, "vystupaet": 1580, "dollaru": 1581, "tysiachu": 1582, "gazpromu": 1583, "zavtra": 1584, "stream": 1585, "napomnim": 1586, "tomu": 1587, "sostav": 1588, "zavershili": 1589, "uvelichilis": 1590, "nord": 1591, "menedzhmenta": 1592, "prem": 1593, "pokupku": 1594, "lits": 1595, "faktor": 1596, "utverzhdenie": 1597, "prevyshaet": 1598, "minus": 1599, "poteri": 1600, "politika": 1601, "trekh": 1602, "chistuiu": 1603, "standartnyi": 1604, "riada": 1605, "sokhraniaem": 1606, "rekomendatsiiu": 1607, "dokumente": 1608, "longa": 1609, "zhdem": 1610, "otrazhaiut": 1611, "oil": 1612, "x5": 1613, "eksportnykh": 1614, "amerikanskikh": 1615, "pokupok": 1616, "tovary": 1617, "aliuminii": 1618, "stopom": 1619, "voprosy": 1620, "ekonomike": 1621, "urovniakh": 1622, "pokhozhe": 1623, "tablitse": 1624, "besprovodnoi": 1625, "svoe": 1626, "zatem": 1627, "gorizonte": 1628, "adres": 1629, "iiul": 1630, "situatsiiu": 1631, "kakie": 1632, "r": 1633, "stol": 1634, "godovogo": 1635, "vyruchke": 1636, "proizvodstvu": 1637, "video": 1638, "sozdaet": 1639, "zovaniia": 1640, "chisla": 1641, "produktsiiu": 1642, "grafik": 1643, "obshchaia": 1644, "shorta": 1645, "snizhaetsia": 1646, "pokupke": 1647, "kontraktov": 1648, "mmvb": 1649, "obshchem": 1650, "kvartalom": 1651, "potrebleniia": 1652, "infrastruktury": 1653, "55ema": 1654, "stanut": 1655, "prodolzheniia": 1656, "kartina": 1657, "demonstriruiut": 1658, "naibol": 1659, "stepeni": 1660, "dividendami": 1661, "modeli": 1662, "obespecheniia": 1663, "prodazhe": 1664, "sudia": 1665, "dlitel": 1666, "samym": 1667, "001p": 1668, "prodolzhaetsia": 1669, "khorosho": 1670, "rezko": 1671, "prodano": 1672, "guru": 1673, "odnogo": 1674, "vyruchku": 1675, "tranzita": 1676, "ralli": 1677, "kreditovaniia": 1678, "tendentsii": 1679, "kazhdyi": 1680, "impul": 1681, "fg": 1682, "aleksandr": 1683, "prirost": 1684, "sentiabr": 1685, "peregovory": 1686, "vliianiia": 1687, "postepenno": 1688, "vvidu": 1689, "ran": 1690, "diapazona": 1691, "nefteproduktov": 1692, "vnutrennikh": 1693, "urovniam": 1694, "investora": 1695, "kuponnyi": 1696, "gazprome": 1697, "ag": 1698, "prevysit": 1699, "ministr": 1700, "uluchsheniia": 1701, "vykhod": 1702, "apple": 1703, "nei": 1704, "er": 1705, "daet": 1706, "dmitrii": 1707, "obshchestva": 1708, "maksimumov": 1709, "udalos": 1710, "denezhnye": 1711, "ono": 1712, "pozdnee": 1713, "skie": 1714, "politike": 1715, "operator": 1716, "oi": 1717, "mesiatsy": 1718, "emitentov": 1719, "abonentov": 1720, "operatsionnoi": 1721, "nashego": 1722, "prezhde": 1723, "sergei": 1724, "vzgliady": 1725, "izvestno": 1726, "nabliudaetsia": 1727, "plane": 1728, "sotsial": 1729, "shinstvo": 1730, "pogashenie": 1731, "poluchil": 1732, "soobshcheniia": 1733, "draiverom": 1734, "krizisa": 1735, "znachenii": 1736, "pozitsiiu": 1737, "glavnyi": 1738, "stranakh": 1739, "mail": 1740, "godakh": 1741, "vnutrennem": 1742, "obuslovleno": 1743, "protsess": 1744, "nastroeniia": 1745, "001r": 1746, "slozhno": 1747, "prodolzhenie": 1748, "minfin": 1749, "oznachaet": 1750, "snizhaiutsia": 1751, "ustanovlennye": 1752, "okazalas": 1753, "vsio": 1754, "servisy": 1755, "korrektsiiu": 1756, "proizoshlo": 1757, "vvp": 1758, "chistogo": 1759, "nachnet": 1760, "predstavil": 1761, "podorozhali": 1762, "2k20": 1763, "nd": 1764, "gazovogo": 1765, "potom": 1766, "obratit": 1767, "poslednikh": 1768, "nachali": 1769, "ukraine": 1770, "kontrakt": 1771, "mirovogo": 1772, "dve": 1773, "medi": 1774, "perspektiv": 1775, "ugol": 1776, "4b02": 1777, "predsedatelia": 1778, "aktual": 1779, "gazprombank": 1780, "proizvoditel": 1781, "statistika": 1782, "kompaniiam": 1783, "koniunktury": 1784, "metallurgov": 1785, "ipo": 1786, "wti": 1787, "podesheveli": 1788, "kliuchevye": 1789, "sdelat": 1790, "shie": 1791, "kapitalizatsii": 1792, "torgovogo": 1793, "smogut": 1794, "prognozu": 1795, "scheta": 1796, "du": 1797, "priniato": 1798, "privelo": 1799, "razvivat": 1800, "sbere": 1801, "vechernei": 1802, "nashemu": 1803, "600": 1804, "rezervov": 1805, "iii": 1806, "davleniia": 1807, "otsenivaem": 1808, "priamo": 1809, "dostigli": 1810, "pererabotki": 1811, "vyiti": 1812, "statistiki": 1813, "chetyre": 1814, "zaiavila": 1815, "platit": 1816, "vyrazhennye": 1817, "pravda": 1818, "privedet": 1819, "vysokim": 1820, "shaia": 1821, "sovsem": 1822, "vyrasti": 1823, "sdelkakh": 1824, "yandex": 1825, "dostavki": 1826, "otsutstvie": 1827, "uvelichivshis": 1828, "tut": 1829, "pokazal": 1830, "takaia": 1831, "delo": 1832, "sibiri": 1833, "budem": 1834, "delovoi": 1835, "prava": 1836, "mosbirzhe": 1837, "privilegirovannye": 1838, "por": 1839, "sbor": 1840, "segment": 1841, "istochniki": 1842, "dividendnyi": 1843, "glavy": 1844, "andrei": 1845, "azii": 1846, "prof": 1847, "uch": 1848, "finansirovaniia": 1849, "indikator": 1850, "kikh": 1851, "sud": 1852, "vazhno": 1853, "obyknovennykh": 1854, "soobshchili": 1855, "direktora": 1856, "kreditnoi": 1857, "potoku": 1858, "rasschityvat": 1859, "rassmotrit": 1860, "prav": 1861, "avtora": 1862, "zarabatyvat": 1863, "roznichnykh": 1864, "minimumov": 1865, "investitsionnyi": 1866, "datu": 1867, "protsentnye": 1868, "mneniiami": 1869, "samye": 1870, "razvitiiu": 1871, "ianvar": 1872, "opaseniia": 1873, "finansov": 1874, "rabot": 1875, "ploshchadkakh": 1876, "poshliny": 1877, "sokratilas": 1878, "soboi": 1879, "vkhodit": 1880, "snizhat": 1881, "takoe": 1882, "kakoi": 1883, "proekte": 1884, "tseli": 1885, "tsentral": 1886, "deneg": 1887, "analiza": 1888, "reguliator": 1889, "vvedeniia": 1890, "vremenem": 1891, "import": 1892, "agentstva": 1893, "polozhenie": 1894, "prisoediniaites": 1895, "stvuiut": 1896, "composite": 1897, "oktiabr": 1898, "zony": 1899, "2017": 1900, "pokupatelei": 1901, "zona": 1902, "uvelichil": 1903, "dostup": 1904, "sebe": 1905, "gosudarstva": 1906, "uvelicheniem": 1907, "sam": 1908, "vyshla": 1909, "poshlin": 1910, "predstavitel": 1911, "ukreplenie": 1912, "vysokimi": 1913, "zaversheniia": 1914, "vneshnikh": 1915, "te": 1916, "konsolidatsii": 1917, "oslableniia": 1918, "zaiavleniia": 1919, "izmenenie": 1920, "liderami": 1921, "npz": 1922, "vosa": 1923, "imet": 1924, "ideia": 1925, "sokhraneniia": 1926, "razmeshcheniiu": 1927, "dalee": 1928, "3k20": 1929, "effektivnosti": 1930, "gazoprovod": 1931, "mobile": 1932, "ravno": 1933, "pik": 1934, "minimuma": 1935, "dolgosrochnykh": 1936, "kontrakta": 1937, "kitaiskii": 1938, "ploshchadki": 1939, "untsiiu": 1940, "periode": 1941, "likvidnosti": 1942, "dannoi": 1943, "problem": 1944, "dekabr": 1945, "vyroslo": 1946, "delaet": 1947, "ssylkoi": 1948, "udobreniia": 1949, "velikobritanii": 1950, "uvelicheniiu": 1951, "pomoshch": 1952, "postavku": 1953, "rabotat": 1954, "prognozam": 1955, "srednesrochnoi": 1956, "shii": 1957, "2026": 1958, "obratnogo": 1959, "khot": 1960, "saite": 1961, "takogo": 1962, "vzgliadami": 1963, "mir": 1964, "kommentariev": 1965, "promyshlennosti": 1966, "gep": 1967, "tempov": 1968, "glavnoe": 1969, "valiutnom": 1970, "nagruzka": 1971, "tsenakh": 1972, "kliuchevym": 1973, "neopredelennost": 1974, "moikh": 1975, "khoroshie": 1976, "slishkom": 1977, "sokhranenie": 1978, "tranzit": 1979, "dnevnoi": 1980, "ved": 1981, "sokratilsia": 1982, "stoxx": 1983, "novym": 1984, "fishek": 1985, "4k20": 1986, "rech": 1987, "golubykh": 1988, "utra": 1989, "predstavitelei": 1990, "minenergo": 1991, "bo": 1992, "finansovuiu": 1993, "podderzhat": 1994, "pereotsenki": 1995, "vypuskov": 1996, "doma": 1997, "momenta": 1998, "tekushchie": 1999, "online": 2000, "gazifikatsii": 2001, "mne": 2002, "marzha": 2003, "obiavila": 2004, "truda": 2005, "nastoiashchem": 2006, "predsedatel": 2007, "okazhet": 2008, "investirovat": 2009, "naimenovanie": 2010, "zavoda": 2011, "snizhenii": 2012, "obrashchenii": 2013, "predstoiashchego": 2014, "kreditnyi": 2015, "pridetsia": 2016, "1k20": 2017, "rusgidro": 2018, "indekse": 2019, "ekonomicheskogo": 2020, "emu": 2021, "deistvitel": 2022, "predstavila": 2023, "tretii": 2024, "fond": 2025, "pravilo": 2026, "dinamike": 2027, "narastit": 2028, "okonchatel": 2029, "dumaiu": 2030, "zapusk": 2031, "frg": 2032, "relize": 2033, "suzhdeniia": 2034, "zarubezhnykh": 2035, "sluzhba": 2036, "obzor": 2037, "dr": 2038, "investitsionnogo": 2039, "sdelku": 2040, "kratkosrochnoi": 2041, "kuponnogo": 2042, "proboia": 2043, "torgovaia": 2044, "polymetal": 2045, "provesti": 2046, "sviazannykh": 2047, "rukovodstvo": 2048, "paket": 2049, "rol": 2050, "zakonodatel": 2051, "naseleniia": 2052, "ostalsia": 2053, "mnogikh": 2054, "nekotorykh": 2055, "blizhaishikh": 2056, "dnevnom": 2057, "varianty": 2058, "sposobstvovat": 2059, "sostaviat": 2060, "zonu": 2061, "vklad": 2062, "zavisimosti": 2063, "2008": 2064, "krupneishii": 2065, "korporativnomu": 2066, "osnovnaia": 2067, "ekonomicheskoi": 2068, "smotret": 2069, "tatneft": 2070, "politiku": 2071, "amerikanskii": 2072, "svoim": 2073, "rynochnykh": 2074, "platformy": 2075, "okazyvaet": 2076, "samoe": 2077, "uverenno": 2078, "nastroenii": 2079, "peregovorov": 2080, "prodazhu": 2081, "istoricheskii": 2082, "zaviset": 2083, "dolgosrochnye": 2084, "poluchila": 2085, "podpisyvaites": 2086, "obiavleniia": 2087, "dow": 2088, "divergentsii": 2089, "putem": 2090, "biudzheta": 2091, "kreditnogo": 2092, "pozitivnoi": 2093, "osushchestvliat": 2094, "dosrochnoe": 2095, "mogli": 2096, "mnoi": 2097, "afk": 2098, "posledniaia": 2099, "rezervy": 2100, "nabliudeniia": 2101, "neishem": 2102, "stvom": 2103, "investitsionnykh": 2104, "valiutnoi": 2105, "okazyvat": 2106, "dividendnogo": 2107, "en": 2108, "opiat": 2109, "kolichestva": 2110, "vyshli": 2111, "birzhevoi": 2112, "uznavat": 2113, "povtoriat": 2114, "xmet": 2115, "ekspluatatsiiu": 2116, "vedushchikh": 2117, "raschetam": 2118, "kompaniiami": 2119, "prinial": 2120, "nakonets": 2121, "iavno": 2122, "zavisit": 2123, "soobshchenie": 2124, "prognoziruet": 2125, "dostich": 2126, "sozdanie": 2127, "mysliakh": 2128, "avarii": 2129, "of": 2130, "rekordnykh": 2131, "trampa": 2132, "informatsiiu": 2133, "sorta": 2134, "tochku": 2135, "napravit": 2136, "ozhidaiut": 2137, "bar": 2138, "palladiia": 2139, "tonnu": 2140, "aktivnost": 2141, "rano": 2142, "nu": 2143, "tekhnicheskoe": 2144, "bollindzhera": 2145, "neopredelennosti": 2146, "soprotivlenie": 2147, "defitsit": 2148, "ischislenii": 2149, "zaiavlenie": 2150, "zaiavlenii": 2151, "ostavat": 2152, "drug": 2153, "eur": 2154, "moskve": 2155, "perevozok": 2156, "ekosistemy": 2157, "obiavil": 2158, "dollarakh": 2159, "krupnye": 2160, "predydushchim": 2161, "proizvodstvennykh": 2162, "sprosom": 2163, "mozhem": 2164, "podderzhka": 2165, "priobresti": 2166, "ny": 2167, "vnutrennii": 2168, "negativnoe": 2169, "zhdet": 2170, "pokazyvaet": 2171, "vykup": 2172, "ekvivalent": 2173, "reguliatora": 2174, "platezhei": 2175, "tsenovoi": 2176, "zamedlenie": 2177, "vokrug": 2178, "riskami": 2179, "mnogom": 2180, "tatnefti": 2181, "energii": 2182, "1k21": 2183, "dolgovaia": 2184, "regione": 2185, "raspisok": 2186, "energetiki": 2187, "novuiu": 2188, "priniat": 2189, "diksi": 2190, "traditsionno": 2191, "investirovaniia": 2192, "tselevuiu": 2193, "vdvoe": 2194, "obyknovennuiu": 2195, "dolgosrochnyi": 2196, "rukovoditel": 2197, "takom": 2198, "esg": 2199, "povliiat": 2200, "servisa": 2201, "tsennye": 2202, "novaia": 2203, "liderom": 2204, "nashu": 2205, "media": 2206, "rynochnaia": 2207, "vsledstvie": 2208, "severnomu": 2209, "oslablenie": 2210, "torgovalis": 2211, "samyi": 2212, "podtverzhdaem": 2213, "obsudit": 2214, "ok": 2215, "gepa": 2216, "sleduiushchego": 2217, "amerikanskogo": 2218, "biudzhet": 2219, "vecherom": 2220, "zakrytom": 2221, "mes": 2222, "ukrepleniia": 2223, "krainei": 2224, "ozhidaemo": 2225, "volny": 2226, "zakryl": 2227, "tsenami": 2228, "zhdut": 2229, "predstaviteli": 2230, "srednii": 2231, "ukazannykh": 2232, "sobstvennykh": 2233, "pare": 2234, "sroki": 2235, "prichin": 2236, "uvelichivat": 2237, "vkliuchaet": 2238, "sostave": 2239, "skorrektirovannoi": 2240, "kontrol": 2241, "snizitsia": 2242, "rasshirenie": 2243, "otdela": 2244, "otkryvat": 2245, "zamestitel": 2246, "krizis": 2247, "sravneniia": 2248, "tatakh": 2249, "otrasl": 2250, "deistviiu": 2251, "poluchili": 2252, "stanovitsia": 2253, "nachinaia": 2254, "ak": 2255, "defitsita": 2256, "almazy": 2257, "slabee": 2258, "raspiski": 2259, "regiona": 2260, "region": 2261, "svyshe": 2262, "nedelia": 2263, "rekomendatsiiakh": 2264, "shogo": 2265, "put": 2266, "otrazhaet": 2267, "promezhutochnykh": 2268, "razmera": 2269, "ozvuchivaiu": 2270, "prishlos": 2271, "ta": 2272, "srednikh": 2273, "marzhinal": 2274, "uvelichila": 2275, "granitsy": 2276, "rekordnye": 2277, "samoi": 2278, "oplaty": 2279, "dannogo": 2280, "obiom": 2281, "rassmatrivaet": 2282, "odno": 2283, "produkty": 2284, "zhurnalistam": 2285, "vmesto": 2286, "elektronnoi": 2287, "zapret": 2288, "vsled": 2289, "segodniashnii": 2290, "dividendakh": 2291, "denezhno": 2292, "zaplanirovano": 2293, "mnenie": 2294, "protsentnyi": 2295, "tin": 2296, "iv": 2297, "grafika": 2298, "pokazat": 2299, "kotoromu": 2300, "prevysila": 2301, "pribavil": 2302, "vozmozhen": 2303, "sbora": 2304, "predstavlen": 2305, "dobyche": 2306, "lukoile": 2307, "zapuska": 2308, "pika": 2309, "draiverov": 2310, "ispolnenii": 2311, "prochikh": 2312, "nakhodilis": 2313, "paketa": 2314, "neftianye": 2315, "vnimaniia": 2316, "vam": 2317, "torgovye": 2318, "kriteriev": 2319, "sviazan": 2320, "sleduiushchie": 2321, "daty": 2322, "vsiu": 2323, "investorami": 2324, "poteriali": 2325, "potreblenie": 2326, "nashem": 2327, "knr": 2328, "klientam": 2329, "baze": 2330, "nosit": 2331, "schetov": 2332, "sokratilis": 2333, "dlinnye": 2334, "pozitivnym": 2335, "shell": 2336, "sakhalin": 2337, "nominala": 2338, "700": 2339, "kredity": 2340, "prirosta": 2341, "schitat": 2342, "sposob": 2343, "prodat": 2344, "neishee": 2345, "podderzhek": 2346, "dinamikoi": 2347, "obshchuiu": 2348, "znachimykh": 2349, "sdp": 2350, "regional": 2351, "tochno": 2352, "reshil": 2353, "800": 2354, "fonda": 2355, "nizkikh": 2356, "vospol": 2357, "liuboi": 2358, "poniatno": 2359, "podtverdil": 2360, "surgutneftegaza": 2361, "dnem": 2362, "schitaiut": 2363, "proboi": 2364, "kapitalizatsiei": 2365, "samogo": 2366, "indii": 2367, "russia": 2368, "verkhnei": 2369, "shirokogo": 2370, "jones": 2371, "podderzhke": 2372, "istoricheskogo": 2373, "bankovskogo": 2374, "uvelichitsia": 2375, "prirodnyi": 2376, "dostizheniia": 2377, "puti": 2378, "analogichnyi": 2379, "eio": 2380, "c": 2381, "nk": 2382, "120": 2383, "kontekste": 2384, "fool": 2385, "igrokov": 2386, "capital": 2387, "sokhranitsia": 2388, "proshlyi": 2389, "protsentnoi": 2390, "povysheniiu": 2391, "etsb": 2392, "kategorii": 2393, "slabost": 2394, "instrumentov": 2395, "vyshel": 2396, "fakticheski": 2397, "antimonopol": 2398, "roe": 2399, "planakh": 2400, "govoria": 2401, "metalla": 2402, "oibda": 2403, "iuanei": 2404, "realizatsiia": 2405, "dannom": 2406, "otmetku": 2407, "uzhestocheniia": 2408, "prevysil": 2409, "lidery": 2410, "smog": 2411, "emitenty": 2412, "poterial": 2413, "opasno": 2414, "reuters": 2415, "drugimi": 2416, "daleko": 2417, "federatsii": 2418, "2027": 2419, "noiabr": 2420, "obespechivaet": 2421, "otvetit": 2422, "rossiiu": 2423, "normal": 2424, "kursu": 2425, "srokom": 2426, "materialov": 2427, "bp": 2428, "litsa": 2429, "vlozhenii": 2430, "prevzoshli": 2431, "tekhnicheskaia": 2432, "naloga": 2433, "individual": 2434, "nalogov": 2435, "uderzhivat": 2436, "pozitiv": 2437, "energy": 2438, "proizoidet": 2439, "podcherknul": 2440, "blizhe": 2441, "prisutstviia": 2442, "sd": 2443, "vcherashnego": 2444, "vstrechi": 2445, "mechela": 2446, "euro": 2447, "otsutstviia": 2448, "sostoianii": 2449, "prodolzhaem": 2450, "fondov": 2451, "telefonnoi": 2452, "nachalom": 2453, "sushchestvennogo": 2454, "peterburg": 2455, "corporation": 2456, "meb": 2457, "shikh": 2458, "odnovremenno": 2459, "iskat": 2460, "setei": 2461, "napravlenie": 2462, "bykov": 2463, "neftianaia": 2464, "podnialsia": 2465, "spred": 2466, "voskhodiashchego": 2467, "otsenivaetsia": 2468, "amerika": 2469, "srednesrochnykh": 2470, "valiutnykh": 2471, "ekonomika": 2472, "ch": 2473, "geopoliticheskoi": 2474, "veroiatnosti": 2475, "rudy": 2476, "zapadnykh": 2477, "interv": 2478, "torgovlia": 2479, "slova": 2480, "podderzhivat": 2481, "iaponskii": 2482, "aktsionernogo": 2483, "ostalis": 2484, "ponizheniem": 2485, "vozobnovleniia": 2486, "stantsii": 2487, "istoriiu": 2488, "otsenok": 2489, "rasshireniia": 2490, "demonstriruet": 2491, "signal": 2492, "spad": 2493, "sanktsiiami": 2494, "iskliucheno": 2495, "sushchestvennoe": 2496, "rossiei": 2497, "serediny": 2498, "neftianogo": 2499, "shu": 2500, "vz": 2501, "bor": 2502, "vedet": 2503, "2014": 2504, "sezon": 2505, "kommentarii": 2506, "naverkh": 2507, "uvidet": 2508, "portfele": 2509, "granitse": 2510, "tekushchim": 2511, "otvet": 2512, "zovatelei": 2513, "130": 2514, "nizhnei": 2515, "povysilsia": 2516, "namnogo": 2517, "otkryt": 2518, "effekta": 2519, "sobytie": 2520, "schetu": 2521, "korotkie": 2522, "opublikovala": 2523, "poloviny": 2524, "posledstviia": 2525, "sokhraniaet": 2526, "gmkn": 2527, "chernoi": 2528, "kuponov": 2529, "govoriat": 2530, "povestka": 2531, "elektroenergii": 2532, "imeiushchie": 2533, "sotrudnikov": 2534, "vazhnym": 2535, "uvelichenii": 2536, "capex": 2537, "light": 2538, "skazano": 2539, "pravila": 2540, "tekhnicheskii": 2541, "stvu": 2542, "pervaia": 2543, "podderzhivaet": 2544, "ochevidno": 2545, "109": 2546, "davno": 2547, "oblast": 2548, "zaiavki": 2549, "gotovy": 2550, "pishet": 2551, "poriadke": 2552, "samom": 2553, "istochnikov": 2554, "upravlenie": 2555, "ezhenedel": 2556, "dostignet": 2557, "podpisali": 2558, "2012": 2559, "utverdit": 2560, "ustoichivogo": 2561, "pritok": 2562, "novostiakh": 2563, "adr": 2564, "sezona": 2565, "polagaet": 2566, "utverzhdenii": 2567, "opublikoval": 2568, "izmenit": 2569, "peresmotr": 2570, "regionakh": 2571, "vnutrennego": 2572, "fevral": 2573, "otkrytiem": 2574, "kompleksa": 2575, "vladeet": 2576, "aprel": 2577, "kuda": 2578, "sel": 2579, "medvezh": 2580, "pokazyvaiut": 2581, "planov": 2582, "dostignut": 2583, "bankom": 2584, "analogichnogo": 2585, "birzhakh": 2586, "tsifry": 2587, "pravil": 2588, "vtorogo": 2589, "prognoziruem": 2590, "tendentsiia": 2591, "priveli": 2592, "motley": 2593, "zarabotat": 2594, "narashchivat": 2595, "bych": 2596, "shag": 2597, "depozitarnykh": 2598, "obyknovennym": 2599, "broker": 2600, "predostavit": 2601, "zovanie": 2602, "povestke": 2603, "germaniia": 2604, "dnevnykh": 2605, "evykh": 2606, "osnovnogo": 2607, "zavershit": 2608, "prinimat": 2609, "ustoichivost": 2610, "nikakikh": 2611, "proizvodstvennye": 2612, "nastoiashchii": 2613, "vysokogo": 2614, "otsenit": 2615, "slabykh": 2616, "mog": 2617, "gref": 2618, "mezhdunarodnogo": 2619, "udachnykh": 2620, "2021p": 2621, "smogli": 2622, "pozitsiia": 2623, "poslednei": 2624, "sessiiu": 2625, "otkazat": 2626, "bumagami": 2627, "vyidet": 2628, "proizvoditelia": 2629, "pokazateliakh": 2630, "preddverii": 2631, "shoe": 2632, "khoroshii": 2633, "raspredelenie": 2634, "derzhatelei": 2635, "zarubezh": 2636, "storon": 2637, "prodolzhitsia": 2638, "giganta": 2639, "realizatsiiu": 2640, "rublevyi": 2641, "skom": 2642, "teriaet": 2643, "gigant": 2644, "soobshchaetsia": 2645, "iskliuchitel": 2646, "pozitivnye": 2647, "otkrytii": 2648, "prirostom": 2649, "anomal": 2650, "izmenilis": 2651, "kommertsii": 2652, "nachinaet": 2653, "dosrochnogo": 2654, "tempami": 2655, "mogla": 2656, "kakikh": 2657, "polnoi": 2658, "priobretenii": 2659, "prodovol": 2660, "communications": 2661, "dostatochnosti": 2662, "podderzhkoi": 2663, "vidit": 2664, "spravedlivoi": 2665, "vliianiem": 2666, "otskoka": 2667, "skladyvaetsia": 2668, "vvedenie": 2669, "vydelit": 2670, "kstati": 2671, "spada": 2672, "nakhodit": 2673, "tarifov": 2674, "surgutneftegaz": 2675, "kondensata": 2676, "voprosov": 2677, "reisy": 2678, "rassmatrivat": 2679, "maksimumy": 2680, "vysokom": 2681, "obe": 2682, "proizvoditeli": 2683, "formal": 2684, "zanimaet": 2685, "rossiiskimi": 2686, "planiruemyi": 2687, "rekomendatsiei": 2688, "otchete": 2689, "4k19": 2690, "sokrashcheniiu": 2691, "importa": 2692, "suti": 2693, "sozdaniia": 2694, "ru0009024277": 2695, "piatnitsy": 2696, "energeticheskoi": 2697, "ukhudshenie": 2698, "prichinoi": 2699, "ozhidaniiami": 2700, "likvidnye": 2701, "rosseti": 2702, "tramp": 2703, "obuslovlen": 2704, "vremenno": 2705, "prevysili": 2706, "sudov": 2707, "aktivami": 2708, "tekhnologicheskikh": 2709, "sopostavlenii": 2710, "dividenda": 2711, "truboprovoda": 2712, "uglia": 2713, "optimizm": 2714, "nizkie": 2715, "uchityvat": 2716, "otraslei": 2717, "samoletov": 2718, "retail": 2719, "effektivnost": 2720, "finansirovanie": 2721, "privlecheniia": 2722, "padeniem": 2723, "pokazala": 2724, "mirovom": 2725, "etape": 2726, "sem": 2727, "avtomobilei": 2728, "iskusstvennogo": 2729, "protsentov": 2730, "reklamy": 2731, "rassmotret": 2732, "predstavliaetsia": 2733, "prosadki": 2734, "chastnykh": 2735, "ubytka": 2736, "sovokupnyi": 2737, "vazhnykh": 2738, "kachestva": 2739, "perevozki": 2740, "postavshchikov": 2741, "konflikta": 2742, "perekuplennosti": 2743, "potentsialom": 2744, "170": 2745, "rasschityvaet": 2746, "tsenovogo": 2747, "vladimira": 2748, "putina": 2749, "us": 2750, "polnom": 2751, "minfina": 2752, "opredelit": 2753, "moskvy": 2754, "ozhidali": 2755, "problema": 2756, "promezhutochnye": 2757, "osnovanii": 2758, "neftegazovogo": 2759, "forma": 2760, "podtverzhdaet": 2761, "prodazham": 2762, "struktury": 2763, "predpriiatie": 2764, "uvelichilos": 2765, "konkurentsii": 2766, "nizkim": 2767, "pkhg": 2768, "razmeshchen": 2769, "rosli": 2770, "privodit": 2771, "pribavili": 2772, "voprosu": 2773, "primeru": 2774, "market": 2775, "podachi": 2776, "napravlena": 2777, "tsev": 2778, "deistvovat": 2779, "prinadlezhit": 2780, "aktiv": 2781, "amazon": 2782, "istoriia": 2783, "iskliucheniem": 2784, "vostoke": 2785, "rubliu": 2786, "soobshchilo": 2787, "evropeiskogo": 2788, "departamenta": 2789, "gazoprovodu": 2790, "proizvodit": 2791, "zaiavili": 2792, "bazu": 2793, "peresmotra": 2794, "izbranie": 2795, "otmechaem": 2796, "sberbanke": 2797, "free": 2798, "otkloneniem": 2799, "prodemonstrirovali": 2800, "nika": 2801, "riteilera": 2802, "priniatiia": 2803, "poisk": 2804, "kompensirovat": 2805, "okazalos": 2806, "zhil": 2807, "unts": 2808, "perekhod": 2809, "vozmozhnykh": 2810, "likvidnost": 2811, "investment": 2812, "nekotoroe": 2813, "tekhnicheskogo": 2814, "ozhidaniiam": 2815, "oborotnogo": 2816, "sostavliala": 2817, "strukture": 2818, "chetvertom": 2819, "namerena": 2820, "sostaviv": 2821, "ostalos": 2822, "printsipe": 2823, "marzhi": 2824, "priblizitel": 2825, "pozitivnuiu": 2826, "fizicheskikh": 2827, "rossiiskomu": 2828, "novoe": 2829, "postami": 2830, "gazovykh": 2831, "protiazhenii": 2832, "skoro": 2833, "koff": 2834, "gruppe": 2835, "intellekta": 2836, "tsami": 2837, "biulletenei": 2838, "konkurentov": 2839, "prokata": 2840, "zakazov": 2841, "more": 2842, "dostupa": 2843, "tmk": 2844, "110": 2845, "uspeshno": 2846, "govoril": 2847, "kholdinga": 2848, "slabo": 2849, "raschetov": 2850, "ozhidaniiakh": 2851, "torgovyi": 2852, "zapasam": 2853, "mirovye": 2854, "140": 2855, "provedenii": 2856, "chitaiu": 2857, "territoriiu": 2858, "chasto": 2859, "shirokii": 2860, "fondy": 2861, "respubliki": 2862, "lfl": 2863, "malo": 2864, "amerikanskoi": 2865, "torgovle": 2866, "faktorami": 2867, "zadolzhennosti": 2868, "rezkogo": 2869, "ekonomicheskikh": 2870, "issledovatel": 2871, "popytki": 2872, "zavod": 2873, "periody": 2874, "nameren": 2875, "pokazatelem": 2876, "obiavlenie": 2877, "baidena": 2878, "metallurgii": 2879, "sposobstvuet": 2880, "letnikh": 2881, "350": 2882, "ik": 2883, "sistemu": 2884, "regionov": 2885, "petropavlovsk": 2886, "vozmozhnogo": 2887, "vozobnovit": 2888, "kreditnykh": 2889, "edy": 2890, "otlichie": 2891, "pozitivnykh": 2892, "grafikakh": 2893, "postoianno": 2894, "razmeshchenii": 2895, "roznichnoi": 2896, "kachestvo": 2897, "predydushchie": 2898, "chas": 2899, "instrumenty": 2900, "sbyta": 2901, "ttf": 2902, "vozmozhnoi": 2903, "aziatskie": 2904, "vkhoda": 2905, "razmestil": 2906, "stock": 2907, "miru": 2908, "obemu": 2909, "prokommentiroval": 2910, "otmechaiut": 2911, "parametry": 2912, "sostoianiia": 2913, "krupneishim": 2914, "personal": 2915, "lou": 2916, "ukhudsheniia": 2917, "mesiatse": 2918, "med": 2919, "uskorenie": 2920, "rossiiskuiu": 2921, "eksportnye": 2922, "rasprodazhi": 2923, "volne": 2924, "sootnosheniia": 2925, "obiavlenii": 2926, "istoricheskikh": 2927, "finansovym": 2928, "vosstanovleniiu": 2929, "tiplikatorom": 2930, "neobkhodimost": 2931, "otnoshenie": 2932, "agent": 2933, "zavershil": 2934, "iskliuchaem": 2935, "transporta": 2936, "vvesti": 2937, "del": 2938, "2k": 2939, "2k21": 2940, "telegramme": 2941, "nagruzku": 2942, "sila": 2943, "potoki": 2944, "palladii": 2945, "rabote": 2946, "srochnom": 2947, "komissionnyi": 2948, "nedvizhimosti": 2949, 